Repository: hu19891110/envision
Catalog: languages/*.po
Languages: tr_tr

source: Blog List - Mini Layout Post Titles
tr_tr: Blog Listesi - Mini Düzen Yazı Başlıkları

source: Single Post Page
tr_tr: Tek Yazı Sayfası

source: Single Page - Post Title
tr_tr: Tek Sayfa - Yazı Başlığı

source: Theme - Blog Posts
tr_tr: Tema - Blog Yazıları

source: Image Aspect Ratio
tr_tr: Resim Boy Oranı

source: Show Excerpt
tr_tr: Pasajı Göster

source: Show Read More Button
tr_tr: Devamını Oku Düğmesini Götser

source: Category Filter
tr_tr: Kategori Filtresi

source: All Categories
tr_tr: Tüm Kategoriler

source: Post Limit
tr_tr: Yazı Limiti

source: Your comment is awaiting approval
tr_tr: Yorumunuz onay için bekliyor

source: Pages:
tr_tr: Sayfa:

source: Author's Posts
tr_tr: Yazar Yazıları

source: Minute %1$s
tr_tr: Dakika %1$s

source: Week %1$s
tr_tr: Hafta %1$s

source: BreadCrumb
tr_tr: Kırıntı

source: Add the breadcrumb trail to the page contents.
tr_tr: Sayfa içeriklerine, kırıntı izi ekler.

source: Custom Skins on Pages
tr_tr: Sayfada Özel Ayarüzler

source: Custom Skins
tr_tr: Özel Arayüzler

source: Skins
tr_tr: Arayüzler

source: Edit the skin
tr_tr: Arayüzü Düzenle

source: - Primary Skin -
tr_tr: - Birincil Arayüz -

source: Attention Seekers
tr_tr: Dikkat Arayanlar

source: Appear
tr_tr: Gözükme

source: Swing
tr_tr: Salıncak

source: Wobble
tr_tr: Yalpalama

source: Bounce
tr_tr: Sıçrama

source: Fading Entrances
tr_tr: Solarak Çıkma

source: Fade In Left to Right
tr_tr: Soldan Sağa Solma

source: Fade In Right to Left
tr_tr: Sağdan Sola Solma

source: Fade In Top to Bottom
tr_tr: Yukarıdan Aşağıya Solma

source: Fade In Bottom to Top
tr_tr: Aşağıdan Yukarı Solma

source: Caption Top
tr_tr: Manşet Üst

source: Caption Bottom
tr_tr: Manşet Alt

source: Caption Left
tr_tr: Manşet Sol

source: Caption Right
tr_tr: Manşet Sağ

source: Rotating Entrances
tr_tr: Dönerek Çıkma

source: Rotate In
tr_tr: Dönerek

source: Rotate In Down Left
tr_tr: Alt Soldan Dönerek

source: Rotate In Down Right
tr_tr: Alt Sağdan Dönerek

source: 3D Effects
tr_tr: 3D Etki

source: Flip In X
tr_tr: X de döndür

source: Flip In Y
tr_tr: Y de döndür

source: - Use the parent option -
tr_tr: - Üst seçeneği kullan -

source: No Transition Effect
tr_tr: Geçiş Efekti Yok

source: CSS Entrance Effect
tr_tr: CSS Giriş Efekti

source: This effect may be overridden for individual widgets or elements.
tr_tr: Bu efekt, bazı bileşenler ve öğeler için geçerli olmayabilir.

source: Delay Time
tr_tr: Gecikme Süresi

source: Starting Delay Time
tr_tr: Başlama Gecikme Süresi

source: Event Page Settings
tr_tr: Etkinlik Sayfası Ayarları

source: Add "like" functionality to the posts.
tr_tr: Yazıya " beğen " fonksiyonu ekle.

source: Like the Post
tr_tr: Yazıyı Beğen

source: Language Switcher Module for Nav Menu
tr_tr: Gezinti Menüsü için Dil Değiştirici Modülü

source: Add the Language Switcher in your Nav Menu.
tr_tr: Gezinti Menüsüne Dil Değiştirici ekler.

source: Language Switcher for Navigation Menu
tr_tr: Dolaşım Menüsü için Dil Değiştiricisi

source: Enable?
tr_tr: Etkinleştir?

source: Link Type
tr_tr: Bağlantı Türü

source: Go to current page
tr_tr: Geçerli sayfaya git

source: Go to homepage
tr_tr: Anasayfaya git

source: Show Language Names
tr_tr: Dil İsimlerini Göster

source: Show Language Flags
tr_tr: Dil Bayraklarını Göster

source: Drop Down Menu Position
tr_tr: Açılır menü Konumu

source: Portfolio Settings for Post Lists
tr_tr: Yazı Listeleri için Portföy Ayarları

source: Caption Text
tr_tr: Manşet Metini

source: Description Text
tr_tr: Açıklama Metini

source: Link Action
tr_tr: Bağlantı Eylemi

source: Classic: Go to the post page or custom URL
tr_tr: Klasik: Yazı sayfasına yada özel URL ye git

source: Lightbox: Display this post's image(s) or video in lightbox
tr_tr: Işıklı Kutu: Yazılardaki resim(ler)i yada videoları ışıklı kutuda göster

source: No Link
tr_tr: Bağlantı Yok

source: Custom Full Size Image for Lightbox
tr_tr: Işıklı Kutu için Özel Tam Boyut Resim

source: (optional) it's full size of featured image by default
tr_tr: (isteğe bağlı) varsayılan olarak öne çıkarılmış resimin tam boyutu

source: Custom URL
tr_tr: Özel URL

source: Default: Post permalink
tr_tr: Varsayılan: Yazı kalıcı bağlantısı

source: Open in a new tab or window
tr_tr: Yeni bir sekmede yada pencerede aç

source: Enable no-follow link?
tr_tr: Takip etme bağlantısını etkinleştir?

source: Thumbnail Hover Icon
tr_tr: Küçük Resim Vurgu Simgesi

source: Thumbnail Hover Button Text
tr_tr: Küçük Resim Vurgu Düğme Metini

source: Thumbnail Hover Button Color
tr_tr: Küçük Resim Vurgu Düğme Rengi

source: Portfolio Settings for Detail Page
tr_tr: Detaylı Sayfa için Portföy Ayarları

source: Display Comments?
tr_tr: Yorumları Göster?

source: Display Related Portfolio Posts?
tr_tr: İlgili Portföy Yazılarını Görüntüele

source: Portfolio Gallery Options
tr_tr: Portföy Galeri Seçenekleri

source: Show gallery images instead of post thumbnail in portfolio post list?
tr_tr: Portföy yazısı listesinde galeri resimleri yerine yazı küçük resmini göster?

source: Show gallery images in lightbox?
tr_tr: Galeri resimlerini ışıklı kutuda göster?

source: Add the featured image to the lightbox gallery?
tr_tr: Işıklı kutu galerisinde

source: Portfolio Settings
tr_tr: Portföy Ayarları

source: portfolio
tr_tr: portföy

source: Portfolio Page
tr_tr: Portföy Sayfası

source: Portfolio Pages
tr_tr: Portföy Sayfaları

source: Porfolio Page
tr_tr: Portföy Sayfası

source: Portfolio Slugs
tr_tr: Portföy Kısa İsimleri

source: Important!
tr_tr: Önemli!

source: If you change the portfolio slug settings, you should navigate to <code>%s</code> page and save changes on the page to make them worked properly.
tr_tr: Eğer portföy kısa isim ayarlarını değiştiriseniz, <code>%s</code> sayfasına gidip çalışacak şekilded uygun değişiklikleri yapıp değişiklikleri kaydedin.

source: Settings > Permalinks
tr_tr: Ayarlar > Kalıcı Bağlantılar

source: Portfolio Posts Slug
tr_tr: Portföy Yazıları Kısa İsimi

source: Porfolio Category Slug
tr_tr: Portföy Kategorisi Kısa İsimi

source: Porfolio Tag Slug
tr_tr: Portföy Etileti Kısa İsimi

source: Porfolio Filter Slug
tr_tr: Portföy Filtresi Kısa İsimi

source: Enable comments for portfolio posts?
tr_tr: Portföy yazılarında yorumlara izin ver?

source: General Portfolio Settings
tr_tr: Genel Portföy Ayarları

source: Show related portfolio posts after portfolio contents?
tr_tr: Portföy içeriklerinden sonra ilgili portföy yazıalarını göster?

source: Related Posts Shortcode for Fullwidth Pages
tr_tr: Tam Geniş Sayfalar için İlgili Yazılar Kısa Kodu

source: Related Posts Shortcode for Sidebar Pages
tr_tr: Kenar Çubuğu Sayfalar için İlgili Yazılar Kısa Kodu

source: Please select a category for the portfolio source.
tr_tr: Lütfen portföy kaynağı için bir kategori seçin.

source: Please select a filter for the portfolio source.
tr_tr: Lütfen portföy kaynağı için bir filtre seçin.

source: Portfolio
tr_tr: Portföy

source: Portfolio with jQuery.Isotope
tr_tr: jQuery.Isotope ile Portföy

source: Portfolio Post
tr_tr: Portföy Yazısı

source: Add New
tr_tr: Yeni Ekle

source: Add New Portfolio Post
tr_tr: Yeni Portföy Yazısı Ekle

source: Edit Portolio Post
tr_tr: Portföy Yazısı Düzenle

source: New Portolio Post
tr_tr: Yeni Portföy Yazısı

source: Portfolio Category
tr_tr: Portföy Kategorisi

source: Search Category
tr_tr: Kategori Ara

source: Parent Category
tr_tr: Ebeveyn Kategori

source: Edit Category
tr_tr: Kategori Düzenle

source: Update Category
tr_tr: Kategori Güncelle

source: Add New Category
tr_tr: Yeni Kategori Ekle

source: New Category Name
tr_tr: Yeni Kategori Adı

source: Portfolio Filter
tr_tr: Portföy Filtresi

source: All Filters
tr_tr: Tüm Filtreler

source: Edit Filter
tr_tr: Filtre Düzenle

source: Add New Filter
tr_tr: Yeni Filtre Ekle

source: New Filter Name
tr_tr: Yeni Filtre Adı

source: Filters
tr_tr: Filtreler

source: Related Tag
tr_tr: İlgili Etiketler

source: Portfolio Related Tag
tr_tr: Portföy İlgili Etiket

source: Search Related Tag
tr_tr: İlgili Etiket Ara

source: All Related Tags
tr_tr: Tüm İlgili Etiketler

source: Parent Related Tag
tr_tr: Ebeveyn İlgili Etiket

source: Edit Related Tag
tr_tr: İlgili Etiket Düzenle

source: Update Related Tag
tr_tr: İlgili Etiket Güncelle

source: Add New Related Tag
tr_tr: Yeni İlgili Etiket Ekle

source: New Related Tag Name
tr_tr: Yeni İlgili Etiket Adı

source: Related Tags
tr_tr: İlgili Etiketler

source: Please select source type for portfolio
tr_tr: Lütfen portföy için kaynak türü seçin

source: Please select a category
tr_tr: Lütfen bir kategori seçin

source: Please select a filter
tr_tr: Bir filtre seçin

source: Please select a portfolio post
tr_tr: Lütfen bir portföy yazısı seçin

source: Classic Layout
tr_tr: Klasik Düzen

source: Box Shadow
tr_tr: Kutu Gölgesi

source: Carousel Auto-Rotate?
tr_tr: Döner Bant Oto Döndürme?

source: Rotate Time
tr_tr: Döndürme Zamanı

source: default
tr_tr: varsayılan

source: Carousel Loop?
tr_tr: Döner Bant Döngüsü

source: Portfolio Items
tr_tr: Portföy Öğeleri

source: Get all portfolio posts
tr_tr: Tüm portföy yazılanı al

source: Get by filter
tr_tr: Filtreyi al

source: Get by selected posts
tr_tr: Seçili yazıları al

source: Portfolio Source
tr_tr: Portföy Kaynağı

source: Get by category
tr_tr: Kategoriye göre

source: Source Categories
tr_tr: Kaynak Kategoriler

source: Source Filters
tr_tr: Kaynak Filtreler

source: Selected Posts
tr_tr: Seçili Yazılar

source: Order By
tr_tr: Sıralama

source: Order
tr_tr: Sıralama

source: Show Filter Bar
tr_tr: Fitre Çubuğunu Göster

source: Multiple Filter Selecting?
tr_tr: Çoklu Filtre Seçeneği

source: Filter Bar Title
tr_tr: Fitre Çubuk Başlığı

source: Portfolio Filters
tr_tr: Portföy Filtreleri

source: Filters Bar Style
tr_tr: Fitre Çubuk Stili

source: Fullwidth Style
tr_tr: Tam Genişlik Stili

source: Boxed Style
tr_tr: Kutulu Stili

source: Position of the Filters
tr_tr: Filtre Konumu

source: Hover Thumbnail Overlay
tr_tr: Vurgulu Küçük Resim Örtüsü

source: Default Overlay Icon
tr_tr: Varsayılan Örtü Simgesi

source: This may be overridden by posts.
tr_tr: Yazılar tarafından geçersiz kılınabilir.

source: Default Overlay Text
tr_tr: Varsayılan Örtü Metini

source: Default Overlay Button Color
tr_tr: Varsayılan Örtü Düğme Rengi

source: Contents
tr_tr: İçerikler

source: Show Post Descriptions
tr_tr: Yazı Açıklamasını Göster

source: Show Post Captions
tr_tr: Yazı Manşetlerini Göster

source: Galleries
tr_tr: Galeriler

source: Auto Rotate for Gallery Thumbnails?
tr_tr: Galeri Küçük Resimlerini Oto Döndür?

source: Others
tr_tr: Diğerleri

source: Global Link Targets for Custom Links
tr_tr: Özel Bağlantılar için Genel Bağlantı Hedefleri

source: Global No-Follow Links
tr_tr: Genel Takip Etme Bağlantıları

source: + Add portfolio post
tr_tr: + Portföy yazısı ekle

source: You can only add a portfolio post into a portfolio container.
tr_tr: Sadece bir portföy konteynerına portföy yazısı ekleyebilirsiniz.

source: Portfolio Posts
tr_tr: Portföy Yazıları

source: Portfolio Shortcode - Post Titles
tr_tr: Portföy Kısakodu - Yazı Başlıkları

source: Portfolio Shortcode - Post Captions
tr_tr: Portföy Kısakodu - Yazı Manşeti

source: Portfolio Posts Grid
tr_tr: Portföy Yazı Izgarası

source: %1$s - %2$s item(s)
tr_tr: %1$s - %2$s öğe

source: Revolution Slider
tr_tr: Devrim Kaydırıcısı

source: Arrows Background
tr_tr: Ok Arkaplanı

source: Arrows Icon Color
tr_tr: Ok Simgesi Rengi

source: Arrows Background Hover
tr_tr: Ok Arkaplan Vurgusu

source: Arrows Icon Color Hover
tr_tr: Ok Simgesi Renk Vurgusu

source: Caption Primary Background
tr_tr: Manşet Birincil Arkaplanı

source: Caption Primary Text Color
tr_tr: Manşet Birincil Metin Rengi

source: Caption White Background Text Color
tr_tr: Manşet Beyaz Arkaplan Metin Rengi

source: Caption Long Text Color
tr_tr: Manşet Uzun Metin Rengi

source: No Shadow
tr_tr: Gölge Yok

source: Shadow Style %d
tr_tr: Gölge Stili %d

source: Like
tr_tr: Beğeni

source: Sharing Services
tr_tr: Paylaşım Hizmetleri

source: Services
tr_tr: Hizmetler

source: Block Style
tr_tr: Blok Stili

source: Mini Block Style
tr_tr: Mini Blok Stili

source: Display Counter
tr_tr: Sayacı Göster

source: Align
tr_tr: Hizala

source: Flex Slider
tr_tr: Esnek Kaydırıcı

source: Flex Slider for the theme
tr_tr: Tema için Esnek Kaydırıcı

source: To Top Button
tr_tr: Yukarı Git Düğmesi

source: Button Color
tr_tr: Düğme Rengi

source: Adds a "to top button" into all pages.
tr_tr: Tüm sayfalara " en üste " düğmesi ekler.

source: Search Widget
tr_tr: Bileşen Ara

source: Social Icons Widget
tr_tr: Sosyal Simge Bileşenleri

source: Custom Menu Widget
tr_tr: Özel Menü Bileşenleri

source: User Login Widget for WooCommerce
tr_tr: WooCommerce için Kullanıcı Giriş Bileşeni

source: Language Switcher Widget
tr_tr: Dil Değiştirme Bileşeni

source: Username or email
tr_tr: Kullanıcı adı yaya eposta

source: Lost Password
tr_tr: Kayıp Parola

source: Cart
tr_tr: Sepet

source: Shop / Catalog Pages
tr_tr: Mağaza / Katalog Sayfaları

source: WooCommerce General
tr_tr: WooCommerce Genel

source: Catalog Mode
tr_tr: Katalog Modu

source: Add to Cart Button Color on the catalog pages
tr_tr: Katalog sayfalarında Sepete Ekle düğme rengi

source: Add to Cart Button Color on the product pages
tr_tr: Ürün sayfalarında Sepete Ekle düğme rengi

source: Price Tags/Buttons Color on the catalog pages
tr_tr: Katalog sayfalarında Fiyat Etiketleri/Düğmeler rengi

source: Quick View button color
tr_tr: Hızlı Görünüm düğme rengi

source: Layout Options
tr_tr: Düzen Seçenekleri

source: Product Number Per Pages
tr_tr: Sayfa Başına Ürün Sayısı

source: product(s)
tr_tr: ürün(ler)

source: Product Images Aspect Ratio
tr_tr: Ürün Resimleri Boy Oranı

source: Category Description Position on Archive Pages
tr_tr: Arşiv Sayfalarında Kategori Açıklaması Konumu

source: Do not show descriptions
tr_tr: Açıklamaları gösterme

source: Shadow
tr_tr: Gölge

source: Box Shadows
tr_tr: Kutu Gölgeleri

source: Effects
tr_tr: Efektler

source: Entrance Effect for Products
tr_tr: Ürünler için Giriş Efekti

source: Gallery Effect on Hover?
tr_tr: Vurgulu Galeri Efekti?

source: Hover Transition Effect
tr_tr: Vurgulu Geçiş Efekti

source: Quick View
tr_tr: Hızlı Görünüm

source: Enable Quick View button on catalog pages
tr_tr: Katalog sayfalarında Hızlı Görüm düğmesi etkin

source: Quick View Lightbox Width
tr_tr: Hızlı Görüm Işıklı Kutu Genişliği

source: Quick View Lightbox Height
tr_tr: Hızlı Görüm Işıklı Kutu Yüksekliği

source: Specific Options for WooCommerce Category Pages
tr_tr: WooCommerce Kategori Sayfaları için Özgün Seçenekler

source: Product Details Pages
tr_tr: Ürün Ayrıntıları Sayfası

source: Product Pages
tr_tr: Ürün Sayfaları

source: Product Details Page Layout
tr_tr: Ürün Ayrıntıları Sayfası Düzeni

source: It's the same with the shop page by default.
tr_tr: Varsayılan olarak mağaza sayfası ile aynı.

source: Product Details Page Sidebar
tr_tr: Ürün Ayrıntıları Sayfası Kenar Çubuğu

source: Product Details Page Skin
tr_tr: Ürün Ayrıntıları Sayfası Arayüzü

source: Product Details Page Title Bar Style
tr_tr: Ürün Ayrıntıları SayfasıBaşlık Çubuğu Stili

source: Product Image Gallery
tr_tr: Ürün Resim Galerisi

source: Product Image Gallery Style
tr_tr: Ürün Resim Galeri Stili

source: Horizontal
tr_tr: Yatay

source: Vertical
tr_tr: Dikey

source: Zoom Effect for Product Image Galleries
tr_tr: Ürün Resim Galerileri için Yakınlaştırma Efekti

source: Zoom Type
tr_tr: Yakınlaştırma Türü

source: Window
tr_tr: Pencere

source: Inner
tr_tr: İç

source: Easing Effect
tr_tr: Yavaşlatma Efekti

source: Scroll Zoom
tr_tr: Kaydırma Yakınlaştırma

source: Zoom Window Width
tr_tr: Yakınlaştırma Pencere Genişliği

source: Zoom Window Height
tr_tr: Yakınlaştırma Pencere Yüksekliği

source: Up-Sells Products
tr_tr: Up-Sells Ürünler

source: Up-Sells Products List Columns
tr_tr: Up-Sells Ürün Listesi Sütunları

source: Up-Sells Products Limit
tr_tr: Up-Sells Ürün Limiti

source: Up-Sells Products Layout
tr_tr: Up-Sells Ürün Düzenleri

source: Related Products
tr_tr: İlgili Ürünler

source: Product Number to Show
tr_tr: Ürün Numarası Göster

source: Cart Page
tr_tr: Sepet Sayfası

source: Cross-Sells Products
tr_tr: Çapraz Satış Ürünleri

source: Cross-Sells Products List Columns
tr_tr: Çapraz Satış Ürünleri Listesi Sütunları

source: Cross-Sells Products Limit
tr_tr: Çapraz Satış Ürün Limitleri

source: Cross-Sells Products Layout
tr_tr: Çapraz Satış Ürün Düzenleri

source: Button Colors on Cart Page
tr_tr: Sepet Sayfasında Düğme Renkleri

source: Update Cart Button
tr_tr: Sepeti Güncelle Düğmesi

source: Proceed to Checkout Button
tr_tr: Kasaya Git Düğmesi

source: Checkout Page
tr_tr: Kasa Sayfası

source: Button Colors on Checkout Page
tr_tr: Kasa Sayfasında Düğme Renkleri

source: Place order Button
tr_tr: Sipariş Ver Düğmesi

source: Login/Register Page
tr_tr: Giriş/Kayıt Sayfası

source: Login / Register Form
tr_tr: Giriş / Katıt Formu

source: Login Form Custom Message
tr_tr: Giriş Formu Özel Mesajı

source: allows <code>[shortcodes]</code>
tr_tr: <code>[kısakodlar]</code>a izin veriliyor

source: Register Form Custom Message
tr_tr: Kayıt Formu Özel Mesajı

source: Custom Codes
tr_tr: Özel Kodlar

source: Single Product Pages
tr_tr: Tek Ürün Sayfaları

source: Before Content
tr_tr: İçerikten Önce

source: After Content
tr_tr: İçerikten Sonra

source: Other Options
tr_tr: Diğer Seçenekler

source: Show Mini Cart Link in Sticky Navigation Menu?
tr_tr: Yapışkan gezinti Menüsünde Mini Sepet Bağlantısını Göster?

source: Mini Cart Link Action
tr_tr: Mini Sepet Bağlantı Eylemi

source: Product List
tr_tr: Ürün Listesi

source: Recent Products
tr_tr: Yeni Ürünler

source: Featured Products
tr_tr: Öne Çıkan Ürünler

source: Top Rated Products
tr_tr: En Beğenilen Ürünler

source: Bestseller Products
tr_tr: En Çok Satan Ürünler

source: Sale Products
tr_tr: İndirimli Ürünler

source: Products by Category
tr_tr: Ürün Kategorisine Göre

source: Product Category List
tr_tr: Ürün Kategori Listesi

source: Filter by Category
tr_tr: Kategoriye Göre Filtrele

source: Per Page / Limit
tr_tr: Sayfa Başına / Limit

source: products
tr_tr: ürünler

source: Auto rotate carousel?
tr_tr: Döner Bantı Otomatik Döndür?

source: Image Size / Ratio
tr_tr: Resim Boyutu / Oran

source: Hover Effect
tr_tr: Vurgu Efekti

source: Show the second image of product galleries on mouse over?
tr_tr: Fare üzerine gelince ürün galerisindeki ikinci resimi göster?

source: Mouse over transition effect
tr_tr: Fare üzerinde geçiş efekti

source: Product Lists Grid
tr_tr: Ürün Listesi Izgarsı

source: Rated %s out of 5
tr_tr: 5 üzerinden %s puan

source: out of 5
tr_tr: 5 üzerinden

source: Hover Thumbnail
tr_tr: Vurgu Küçük Resimi

source: Upload/Add image
tr_tr: Resim Yükle / Ekle

source: Remove image
tr_tr: Resimi kaldır

source: Choose an image
tr_tr: Bir resim seçin

source: Use image
tr_tr: Resim kullan

source: WooCommerce - Products List Titles
tr_tr: WooCommerce - Ürünler Listesi Başlıkları

source: Proceed to Checkout
tr_tr: Ödeme için İlerle

source: Compare
tr_tr: Karşılaştır

source: Accordion
tr_tr: Akordeon

source: You must add a accordion item here.
tr_tr: Buraya bir akordeon öğesi eklemeniz gerekiyor.

source: + Add new accordion item
tr_tr: + Yeni akordeon öğesi ekle

source: Accordions
tr_tr: Akordeonlar

source: Accordion Titles Separator Line Color
tr_tr: Akordeon Başlıkları Ayırıcı Çizgisi Rengi

source: Accordion Titles (Opened State)
tr_tr: Akordeon Başlıkları (Açık Durum)

source: Accordion Title Background
tr_tr: Akordeon başlık Arkaplanı

source: Accordion Title Text Colors
tr_tr: Akordeon Başlık Metin Renkleri

source: Shadow Direction
tr_tr: Gölge Yönü

source: Accordion Titles (Closed State)
tr_tr: Akordeon Başlıkları (Kapalı Durum)

source: Accordion Title
tr_tr: Akordeon Başlığı

source: Accordion Title Hover Background
tr_tr: Akordeon başlık Vurgusu Arkaplanı

source: Accordion Title Hover
tr_tr: Akordeon Başlık Vurgusu

source: Accordion Contents
tr_tr: Akordeon İçeriği

source: Accordion Contents Color
tr_tr: Akordeon İçerik Rengi

source: Accordion Contents Link Colors
tr_tr: Akordeon İçerik Bağlantı renkleri

source: Hover Color
tr_tr: Vurgu Rengi

source: Accordion Titles
tr_tr: Akordeon Başlıkları

source: Accordion (Item)
tr_tr: Akordeon (Öğe)

source: State
tr_tr: Durum

source: Opened
tr_tr: Açık

source: Closed
tr_tr: Kapalı

source: Static (Always opened)
tr_tr: Sabit (Daima Açık)

source: Custom Hash Tag
tr_tr: Özel Başlık Etiketi

source: Custom #hastag for the accordion item.
tr_tr: Akordeon için özel #hastag

source: Visibility
tr_tr: Görünürlük

source: Item Icons (Closed State)
tr_tr: Öğe Simgeleri (Kapalı Durum)

source: Item Icons (Opened State)
tr_tr: Öğe Simgeleri (Açık Durum)

source: Custom ID
tr_tr: Özel ID

source: Custom Class
tr_tr: Özel Sınıf

source: Custom Menu Bar
tr_tr: Özel Menü Çubuğu

source: Tag
tr_tr: Etiket

source: Fullwidth Style Bar
tr_tr: Tam Genişlik Stil Çubuğu

source: Boxed Style Bar
tr_tr: Kutulu Stil Çubuğu

source: Orientation
tr_tr: Yönlendirme

source: Height
tr_tr: Yükseklik

source: Compact
tr_tr: Kompakt

source: Content Align
tr_tr: İçerik Hizalama

source: + Add new menu item
tr_tr: + Yeni menü öğesi ekle

source: Custom Menu Item
tr_tr: Özel Menü Öğesi

source: Item Type
tr_tr: Öğe Türü

source: Custom
tr_tr: Özel

source: Post Tags
tr_tr: Yazı Etiketleri

source: Item Text / Title
tr_tr: Öğe Metini / Başlık

source: Icon
tr_tr: Simge

source: Link URL
tr_tr: Bağlantı URL

source: Link to lightbox?
tr_tr: Bağlantıyı ışıklı kutuda aç?

source: Button
tr_tr: Düğme

source: Buttons
tr_tr: Düğmeler

source: Please select a color for the button
tr_tr: Lütfen, düğme için bir renk seçin

source: Please insert a button link
tr_tr: Lütfen, düğme için bir bağlantı adresi ekleyin

source: Button Title
tr_tr: Düğme Başlığı

source: Primary Button Color
tr_tr: Birincil Düğme Rengi

source: Background Color
tr_tr: Arkaplan Rengi

source: Text Shadow Color
tr_tr: Metin Gölge Rengi

source: Secondary Button Color
tr_tr: İkincil Düğme Rengi

source: Border Color Hover
tr_tr: Kenar Rengi Vurgusu

source: Text Color Hover
tr_tr: Metin Rengi Vurgusu

source: (with Dark Background)
tr_tr: (Koyu Arkaplan ile)

source: Button Text
tr_tr: Düğme Metini

source: Button Text(Large Size)
tr_tr: Düğme Metini (Büyük Boyut)

source: Button Text(Normal Size)
tr_tr: Düğme Metini (Normal Boyut)

source: Button Text(Medium Size)
tr_tr: Düğme Metini (Orta Boyut)

source: Button Text(Small Size)
tr_tr: Düğme Metini (Küçük Boyut)

source: Button Text(Mini Size)
tr_tr: Düğme Metini (Mini Boyut)

source: Primary Color
tr_tr: Birincil Renk

source: Secondary Color
tr_tr: İkincil Renk

source: Muted Secondary Color
tr_tr: Yumuşatılmış İkincil Renk

source: Blue
tr_tr: Mavi

source: Grey
tr_tr: Gri

source: Dark Grey
tr_tr: Koyu Gri

source: Light Green
tr_tr: Açık Yeşil

source: Green
tr_tr: Yeşil

source: Aqua
tr_tr: Su

source: Red
tr_tr: Kırmızı

source: Dark Red
tr_tr: Koyu Kırmızı

source: Yellow
tr_tr: Sarı

source: Orange
tr_tr: Turuncu

source: Dark
tr_tr: Koyu

source: Black
tr_tr: Siyah

source: Predefined Colors
tr_tr: Tanımlı Renkler

source: Custom Colors
tr_tr: Özel Renkler

source: Lightbox Link
tr_tr: Işık Kutusu Bağlantısı

source: Small
tr_tr: Küçük

source: Medium
tr_tr: Orta

source: Large
tr_tr: Büyük

source: Block Style?
tr_tr: Blok Stili?

source: Icon Position
tr_tr: Simge Konumu

source: Effect
tr_tr: Efekt

source: Custom Transition Effect
tr_tr: Özel Geçiş Efekti

source: Title Attribute
tr_tr: Başlık Özniteliği

source: Content Carousel
tr_tr: Döner Bant İçeriği

source: Carousel Page Content
tr_tr: Döner Bant Sayfa İçeriği

source: Show Navigation Arrows?
tr_tr: Gezinme Oklarını Göster?

source: Animation Loop?
tr_tr: Animasyon Döngüsü?

source: Theme - Carousel
tr_tr: Tema - Döner Bant
