Repository: hu19891110/envision
Catalog: languages/*.po
Languages: tr_tr

source: Product Lists
tr_tr: Ürün Listeleri

source: Badges
tr_tr: Rozetler

source: Catalog Pages
tr_tr: Katalog Sayfaları

source: System
tr_tr: Sistem

source: system
tr_tr: sistem

source: System Status
tr_tr: Sistem Durumu

source: Framework Options
tr_tr: Framework Seçenekleri

source: Demo Content Importer
tr_tr: Demo İçerik İçe Aktarıcı

source: Demo content importer on the framework dashboard?
tr_tr: Framework panelde demo içerik içe aktarma aracını göster?

source: Show configuration wizard on the framework dashboard?
tr_tr: Framework panelde yazpılandırma sihirbazını göster?

source: Check the theme updates automatically, and notify me?
tr_tr: Tema güncellemelerini otomatik kontrolet ve bana bildir?

source: Who can see the theme control panel?
tr_tr: Kontrol panelini kimler görebilir?

source: Who can see the theme slider manager?
tr_tr: Kaydırıcı yöneticisini kimler görebilir?

source: User capability for Save/Load Template buttons in the content composer
tr_tr: İçerik oluşturucuda Şablon Kaydet/Yükle düğmeleri için kullanıcı yetkisi

source: User capability for Pre-built Pages button in the content composer
tr_tr: İçerik oluşturucu hazır sayfa düğmesi için kullanıcı yetkisi

source: User capability for Slider Manager Page
tr_tr: Kaydırıcı Yöneticisi için kullanıcı yetkisi

source: Branding Options
tr_tr: Markalaşma Seçenekleri

source: Leave blank for default, Fixed Size: 70px x 70px
tr_tr: Varsayılan için boş bırakın, Sabit Boyut: 70px x 70px

source: Framework Menu Title
tr_tr: Framework Menü Başlığı

source: Theme Upgrading
tr_tr: Tema Yükseltme

source: It will use for verifying before update
tr_tr: Güncellemeden önce satın alma doğrulaması için kullanılacak

source: Check for New Version
tr_tr: Yeni Sürüm Kontrolü

source: Checking...
tr_tr: Kontrol ediliyor...

source: Checked
tr_tr: Kontrol edildi

source: Check for new version now
tr_tr: Şimdi yeni sürüm kontrolü yap

source: Demo Contents
tr_tr: Demo İçerikler

source: Export Demo Contents
tr_tr: Demo İçerikleri Dışaaktar

source: Export Options
tr_tr: Dışaaktarma Seçenekleri

source: Export Widgets
tr_tr: Bileşenleri Dışaaktar

source: Export Widgets for Setup
tr_tr: Kurulum için Bileşenlerini Dışaaktar

source: Export Menus
tr_tr: menüleri Dışaaktar

source: Export Pre-built Pages
tr_tr: Hazır Sayfaları Dışaaktar

source: Pages
tr_tr: Sayfalar

source: Export process completed.
tr_tr: Dışa aktarma işlemi tamamlandı...

source: Import / Export
tr_tr: İçeaktar/Dışaaktar

source: Export The Option File
tr_tr: Seçenek Dosyasını Dışaaktar

source: Select category
tr_tr: Kategori Seç

source: Category Page Options
tr_tr: Kategori Sayfa Seçenkleri

source: Page Layout
tr_tr: Sayfa Düzeni

source: Page Skin
tr_tr: Sayfa Arayüzü

source: Title Bar Style
tr_tr: Başlık Çubuğu Stili

source: Titlebar Heading
tr_tr: Başlık Çubuğu Üstbilgi

source: Titlebar Description
tr_tr: Başlık Çubuğu Açıklaması

source: Category Posts Lists
tr_tr: Kategori Yazıları Listesi

source: Use Global Layout
tr_tr: Genel Düzeni Kullan

source: Show
tr_tr: Göster

source: Hide
tr_tr: Gizle

source: Post Excerpt
tr_tr: Yazı Pasajı

source: Additional Contents
tr_tr: Ek İçerikler

source: Content Before Posts List
tr_tr: Yazılar Listesi Öncesi İçerik

source: Content After Posts List
tr_tr: Yazılar Listesi Sonrası İçerik

source: + Add New Specific Category Options
tr_tr: + Yeni Özgün Kategori Seçenekleri Ekle

source: Panel Content Title
tr_tr: Panel İçerik Başlığı

source: Page for Panel Content
tr_tr: Panel İçeriği için Sayfa

source: Handler Button
tr_tr: İşleyici Düğmesi

source: Button Position
tr_tr: Düğme Konumu

source: Button Style
tr_tr: Düğme Stili

source: Button Icon
tr_tr: Düğme Simgesi

source: Loop Options
tr_tr: Döngü Seçenekleri

source: Loop Layout
tr_tr: Döngü Düzeni

source: Content Before the Product Loop
tr_tr: Ürün Döngüsü Öncesi İçerik

source: Content After the Product Loop
tr_tr: Ürün Döngüsü Sonrası İçerik

source: Search Results For
tr_tr: Arama Sonuçları

source: Archives
tr_tr: Arşivler

source: Navigation Menu
tr_tr: Dolaşım Menüsü

source: Footer Menu
tr_tr: Altbilgi Menüsü

source: Top Bar Menu
tr_tr: Üst Çubuk Menüsü

source: Content Composer
tr_tr: İçerik Oluşturucu

source: Revolution Sliders
tr_tr: Devrim Kaydırıcıları

source: Layer Sliders
tr_tr: katman Kaydırıcısı

source: Slider Position
tr_tr: Kaydırıcı Konumu

source: Slider Shadow
tr_tr: Kaydırıcı Gölgesi

source: Page Options
tr_tr: Sayfa Seçenekleri

source: Show Titlebar
tr_tr: Başlık Çubuğunu Göster

source: Titlebar Title
tr_tr: Başlık Çubuğu Başlığı

source: Titlebar Title Second Line / Description Text
tr_tr: Başlık Çubuğu İkincı Çizgi / Açıklama Metini

source: Titlebar Layout
tr_tr: Başlık Çubuğu Düzeni

source: Title / BreadCrumb
tr_tr: Başlık / Kırıntı

source: BreadCrumb / Title
tr_tr: Kırıntı / Başlık

source: Titlebar Style
tr_tr: Başlık Çubuğu Stili

source: Titlebar Override Background Image
tr_tr: Başlık Çubuğu Arkaplan Resimini Değiştir

source: Titlebar Override Background Style
tr_tr: Başlık Çubuğu Arkaplan Stilini Değiştir

source: The same with the style option
tr_tr: Stil seçeneği ile aynı

source: Display Title?
tr_tr: Başlığı Göster?

source: Don't display
tr_tr: Gösterme

source: Display BreadCrumb?
tr_tr: Kırıntıları Göster

source: Page Settings
tr_tr: Sayfa Ayarları

source: Allow comments for this page?
tr_tr: Bu sayfa için yorumlara izin verilsin mi?

source: Allow
tr_tr: İzin ver

source: Don't allow
tr_tr: İzin verme

source: Header Overlapping for this page?
tr_tr: Bu Sayfayı Üstbilgi Alanıyla Örtüştür?

source: Header Overlapping Layout
tr_tr: Üstbilgi Örtüşme Düzeni

source: Move the header over the content area
tr_tr: Üstbilgiyi içerik alanına taşı

source: Custom Sidebar
tr_tr: Özel Kenar Çubuğu

source: Primary Sidebar
tr_tr: Birincil Kenar Çubuğu

source: Add New Sidebar
tr_tr: Yeni Kenar Çubuğu Ekle

source: Secondary Sidebar
tr_tr: İkincil Kenar Çubuğu

source: Sub Menu Direction
tr_tr: Alt Menü Yönü

source: To Left
tr_tr: Sola

source: To Right
tr_tr: Sağa

source: Sub Menu Direction in Sticy Mode
tr_tr: Yapışkan Modda Alt Menü Yönü

source: Enable Mega Menu
tr_tr: Mega Menüyü Etkinleştir?

source: Mega Menu Columns
tr_tr: Mega Menü Sütunları

source: Mega Menu Layout
tr_tr: Mega Menü Düzeni

source: Specific Width
tr_tr: Özgün genişlik

source: Fullwidth
tr_tr: Tam Genişlik

source: Mega Menu Width
tr_tr: Mega Menü Genişliği

source: This option is for the "Specific Width" layout
tr_tr: Bu seçenek " Özgün Genişlik " düzeni için

source: Link Text Align
tr_tr: Bağlantı Metini Hizalama

source: Mega Menu Item Style
tr_tr: Mega Menü Öğe Stili

source: Standard Style
tr_tr: Standard Stil

source: Big Title Style
tr_tr: Büyük Başlık Stili

source: Strong Title Style
tr_tr: Koyu Başlık Stili

source: Mega Menu Image
tr_tr: Mega Menü Resimi

source: Mega Menu HTML Code
tr_tr: Mega Menü HTML Kodu

source: Mega Menu Custom Text Color
tr_tr: Mega Menü Özel Metin Rengi

source: Hide Title
tr_tr: Başlığı Gizle

source: Disable Link
tr_tr: Bağlantı Devredışı

source: Inline Style Code For Item
tr_tr: Öğe için Satıriçi Stil Kodu

source: Inline Style Code For Link
tr_tr: Bağlantı için Satıriçi Stil Kodu

source: Logical Condition(Login)
tr_tr: Mantıksal Durum (Giriş)

source: If user logged in
tr_tr: Kullanıcı oturum açtı ise

source: If user not logged in
tr_tr: Kullanıcı oturum açmadı ise

source: Logical Condition(User Roles)
tr_tr: Mantıksal Durum (Kullanıcı Rolleri)

source: User Role
tr_tr: Kullanıcı Rolü

source: Style Codes
tr_tr: Stil Kodları

source: Advanced
tr_tr: Gelişmiş

source: Layouts
tr_tr: Düzenler

source: Textures
tr_tr: Dokular

source: Default Page Sidebar
tr_tr: Varsayılan Sayfa Kenar Çubuğu

source: Secondary Page Sidebar
tr_tr: İkincil Sayfa Kenar Çubuğu

source: Displayed on Dual Sidebar Template
tr_tr: Bileşen Alanı - Duble şablonunda görüntülenir

source: Blog Sidebar
tr_tr: Blog Kenar Çubuğu

source: Search Page Sidebar
tr_tr: Arama Sayfası Kenar Çubuğu

source: Archive Pages Sidebar
tr_tr: Arşiv Sayfası Kenar Çubuğu

source: 404 Error Page Sidebar
tr_tr: 404 Hata Sayfası Kenar Çubuğu

source: Footer Sidebar - %s
tr_tr: Altbilgi Kenar Çubuğu - %s

source: Activate %s
tr_tr: %s etkinleştir

source: Read the theme documentation
tr_tr: Tema belgelerini okuyun

source: mark as read
tr_tr: okundu olarak işaretle

source: mark as unread
tr_tr: okunmadı olarak işaretle

source: General Settings
tr_tr: Genel Ayarlar

source: Upload a logo image
tr_tr: Bir logo resimi yükle

source: Create custom sidebars
tr_tr: Özel kenar çubuğu oluştur

source: Manage sidebars and widgets
tr_tr: Kenar çubukları ve bileşenler yönetimi

source: Edit the default visual set or create new one
tr_tr: Varsayılan görsel seti düzenle yada yeni bir tane oluştur

source: Install Revolution slider plugin
tr_tr: Devrim Kaydırıcı eklentisini kur

source: Homepage
tr_tr: Ana Sayfa

source: Create a page for your front page
tr_tr: Ön sayfa için bir sayfa oluştur

source: Define the page as the front page
tr_tr: Ön sayfa olarak bir sayfa tanımla

source: Create a page for blog
tr_tr: Blog için bir sayfa oluştur

source: Define the page as the blog page
tr_tr: Blog sayfası olarak bir sayfa tanımla

source: Create some posts for your blog
tr_tr: Blog için yazılar oluştur

source: Create some portfolio categories
tr_tr: Portföy kategorileri oluştur

source: Create some portfolio posts
tr_tr: Portföy yazıları oluştur

source: Create a page for your portfolio
tr_tr: Portföy için bir sayfa oluştur

source: Define the page as main portfolio page
tr_tr: Ana portföy sayfası olarak bir sayfa tanımla

source: Manage the navigation menu
tr_tr: Gezinti menüsünü yönet

source: Optional
tr_tr: Opsiyonel

source: Backup all options
tr_tr: Tüm seçenekleri yedekle

source: Please vote %s on ThemeForest
tr_tr: Lütfen, ThemeForest' te %s oy verin

source: General Elements
tr_tr: Genel Öğeler

source: Body
tr_tr: Gövde

source: Form Elements (Inputs)
tr_tr: Form Öğeleri (Girişleri)

source: Strong tags in Headings <br/>(H1, H2 ... > strong)
tr_tr: Başlıklarda koyu etiketler <br/>(H1, H2 ... > koyu)

source: Title Bar Title
tr_tr: Başlık Çubuğu Başlığı

source: Title Bar Title (Strong Style)
tr_tr: Başlık Çubuğu Başlığı (Koyu Stil)

source: Title Bar Text
tr_tr: Başlık Çubuğu Metini

source: Breadcrumb
tr_tr: Kırıntılar

source: Navigation Menu (First Level)
tr_tr: Gezinti Menüsü (İlk Düzey)

source: Navigation Menu (Sub Level)
tr_tr: Gezinti Menüsü (Alt Düzey)

source: Mobile Navigation Menu Toggle
tr_tr: Mobil Gezinti Menü Geçişi

source: Sidebar Widget Titles
tr_tr: Kenar Çubuğu Bileşen Başlıkları

source: Footer Widget Titles (Strong Style)
tr_tr: Altbilgi Bileşen Başlıkları (Koyu Stil)

source: Sidebar Texts
tr_tr: Kenar Çubuğu Metinleri

source: Footer Widget Titles
tr_tr: Altbilgi Bileşen Başlıkları

source: Footer Widget Contents
tr_tr: Altbilgi Bileşen İçerikleri

source: Revolution Slider Captions
tr_tr: Devrim Kaydırıcısı Manşetleri

source: Caption Primary
tr_tr: Manşet Birincil

source: Caption Primary Strong Style
tr_tr: Manşet Birincil Koyu Stil

source: Caption White Background
tr_tr: Manşet Beyaz Arkaplan

source: Caption Long Text
tr_tr: Manşet Uzun Metin

source: Accent Color
tr_tr: Vurgu Rengi

source: Accent Colors
tr_tr: Vurgu Renkleri

source: Site Layout
tr_tr: Site Düzeni

source: Full Width Layout
tr_tr: Tam Genişlik Düzeni

source: Boxed Layout
tr_tr: Kutulu Düzeni

source: Background-Color
tr_tr: Arkaplan Rengi

source: Background Size
tr_tr: Arkaplan Boyutu

source: Opacity
tr_tr: Saydamlık

source: Separator Line Color
tr_tr: Ayırıcı Çizgi Rengi

source: Top Bar Widgets on Hover
tr_tr: Üst Çubuk Bileşenleri Vurgusu

source: Drop-Down Menu
tr_tr: Açılır Menü

source: Link Colors
tr_tr: Bağlantı Renkleri

source: Link Colors Hover
tr_tr: Bağlantı Renkleri Vurgusu

source: Separator Color
tr_tr: Ayırıcı Rengi

source: Current Sub Item Color
tr_tr: Geçerli Alt Öğe Renkleri

source: Current Sub Item Hover Color
tr_tr: Geçerli Alt Öğe Vurgu Renkleri

source: Header Overlapping?
tr_tr: Üstbilgi Örtüşme?

source: Horizontal Gap for the Top Level Navigation Items
tr_tr: Üst Düzey Gezinti Öğeleri için Yatay GAP

source: Large devices (desktops)
tr_tr: Büyük cihazlar (masaüstü)

source: Medium devices (desktops)
tr_tr: Orta cihazla (masaüstü)

source: Small devices (tablets)
tr_tr: Küçük Cihazlar (tabletler)

source: First Level
tr_tr: İlk Seviye

source: Menu Item Background (Normal)
tr_tr: Menü Öğesi Arkaplanı (Normal)

source: Menu Item Texts (Normal)
tr_tr: Menü Öğesi Metinleri (Normal)

source: Menu Item Background (Hover)
tr_tr: Menü Öğesi Arkaplanı (Vurgulu)

source: Menu Item Texts (Hover)
tr_tr: Menü Öğesi Metinleri (Vurgulu)

source: Menu Item Bottom Border
tr_tr: Menü Öğesi Alt Kenarlık

source: Menu Item Background (Current Item)
tr_tr: Menü Öğesi Arkaplanı (Geçerli Öğe)

source: Menu Item Texts (Current Item)
tr_tr: Menü Öğesi Metinleri (Geçerli Öğe)

source: First Level in Sticky Mode
tr_tr: Yapışkan Modda İlk Düzey

source: Header Background in Sticky Mode
tr_tr: Yapışkan Modda Üstbilgi Arkaplanı

source: Menu Item Background (Normal) in Sticky Mode
tr_tr: Yapışkan Modda Menü Öğesi Arkaplanı (Normal)

source: Menu Item Texts (Normal) in Sticky Mode
tr_tr: Yapışkan Modda Menü Metinleri (Normal)

source: Menu Item Background (Hover) in Sticky Mode
tr_tr: Yapışkan Modda Menü Öğesi Arkaplanı (Vurgulu)

source: Menu Item Texts (Hover) in Sticky Mode
tr_tr: Yapışkan Modda Menü Öğesi Metinleri (Vurgulu)

source: First Level in Overlap Mode
tr_tr: Kaplama Modunda İlk Düzey

source: Header Background in Overlap Mode
tr_tr: Kaplama Modunda Üstbilgi Arkaplanı

source: Header Background Opacity in Overlap Mode
tr_tr: Kaplama Modunda Üstbilgi Arkaplan Saydamlığı

source: Menu Item Background (Normal) in Overlap Mode
tr_tr: Kaplama Modunda Menü Öğesi Arkaplanı (Normal)

source: Menu Item Texts (Normal) in Overlap Mode
tr_tr: Kaplama Modunda Menü Öğesi Metinleri Arkaplanı (Normal)

source: Menu Item Background (Hover) in Overlap Mode
tr_tr: Kaplama Modunda Menü Öğesi Arkaplanı (Vurgulu)

source: Menu Item Texts (Hover) in Overlap Mode
tr_tr: Kaplama Modunda Menü Öğesi Metinleri (Normal)

source: Header Style #2 Options
tr_tr: Başlık Stili #2 Seçenekleri

source: Menu Container Background
tr_tr: Menü Konteyner Arkaplanı

source: Sub Levels
tr_tr: Alt Düzeyler

source: Sub Level Menu Border
tr_tr: Alt Düzey Menü Kenarlığı

source: Mega Menu
tr_tr: Mega Menü

source: Mega Menu Background
tr_tr: Mega Menü Arkaplanı

source: Mega Menu Border
tr_tr: Mega Menü kenarlığı

source: Mega Menu Seperator Lines
tr_tr: Mega Menü Ayırıcı Hatları

source: Mega Menu Item Style: Standard
tr_tr: Mega Menü Öğe Stili: Standart

source: Standard
tr_tr: Standart

source: Standard Border Bottom
tr_tr: Standart Kenarlık Altı

source: Standard Hover
tr_tr: Standart Vurgu

source: Standard (Current Item)
tr_tr: Standart (Geçerli Öğe)

source: Standard (Current Item) Hover
tr_tr: Standard (Geçerli Öğe) Vurgusu

source: Mega Menu Item Style: Big Titles
tr_tr: Mega Menü Öğe Stili: Büyük Başlıklar

source: Big Titles
tr_tr: Büyük Başlıklar

source: Big Titles Border Bottom
tr_tr: Büyük Başlıklar Kenarlık Alt

source: Big Titles Hover
tr_tr: Büyük Başlıklar Vurgusu

source: Mobile Menu
tr_tr: Mobil Menü

source: Toggle Colors
tr_tr: Geçiş Renkleri

source: Toggle Button Border
tr_tr: Geçiş Düğmesi Kenarı

source: Mobile Menu Toogle Hover
tr_tr: Mobil Menü Geçiş Vurgusu

source: Toggle Hover Colors
tr_tr: Geçiş Vurgu Renkleri

source: Toggle Hover Border
tr_tr: Geçiş Vurgu Kenarı

source: Mobile Menu Items
tr_tr: Mobil Menü Öğeleri

source: Separator Line for Menu Items
tr_tr: Menü Öğesi için Ayırıcı Çizgisi

source: Content Area
tr_tr: İçerik Alanı

source: Content Area Background
tr_tr: İçerik Alanı Arkaplanı

source: Content Text & Link Colors
tr_tr: İçerik metini & Bağlantı Renkleri

source: Left / Right Sidebar
tr_tr: Sol / Sağ Kenar Çubuğu

source: Widget Titles
tr_tr: Bileşen Başlıkları

source: Title Line
tr_tr: Başlık Çizgisi

source: Title Bold Line
tr_tr: Başlık Koyu Çizgi

source: Text & Link Colors
tr_tr: Metin & Bağlantı Rengi

source: Border Top
tr_tr: Kenarlık Üst

source: Text Highlight
tr_tr: Metin Vurgusu

source: Slider Elements
tr_tr: Kaydırıcı Öğeleri

source: Shortcodes & Widgets
tr_tr: Kısakodlar & Bileşenler

source: Module Elements
tr_tr: Modül Öğeleri

source: Other Elements
tr_tr: Diğer Öğeler

source: Page Preloader
tr_tr: Sayfa Ön Yükleyicisi

source: Override Logo
tr_tr: Logoyu Geçersiz Kıl

source: CSS Code
tr_tr: CSS Kodu

source: Calendar Widget
tr_tr: Takvim Bileşeni

source: In Content Area
tr_tr: İçerik Alanında

source: Days
tr_tr: Gün

source: Days Hover
tr_tr: Gün Vurgusu

source: Day Links
tr_tr: Gün Bağlantıları

source: Text Decoration
tr_tr: metin Dekorasyonu

source: Day Links Hover
tr_tr: Gün Bağlantı Vurgusu

source: In Footer
tr_tr: Altbilgide

source: Tags Cloud Widget
tr_tr: Etiket Bulutu Bileşeni

source: Theme - MailChimp
tr_tr: Tema - MailChimp

source: MailChimp Signup Form
tr_tr: MailChimp Kayıt Formu

source: Subscribe
tr_tr: A

source: Email Address
tr_tr: Eposta Adresi

source: Please insert a form url for the mailchimp signup form.
tr_tr: Lütfen, mailchimp kayıt formu için bir form URL girin.

source: Form Action URL
tr_tr: Form Eylem URL

source: Text Before the Form
tr_tr: Form Öncesi metin

source: Text After the Form
tr_tr: Form Sonrası metin

source: Submit Button Text
tr_tr: Gönder Düğmesi Metini

source: Theme - Sub Pages List
tr_tr: Tema- Alt Sayfa Listesi

source: Parent Page
tr_tr: Ebeveyn Sayfa

source: Hide Widget Title
tr_tr: Bileşen Başlığını Gizle

source: Smooth Gradient
tr_tr: Pürüzsüz Gradyan

source: Classic List
tr_tr: Klasik Liste

source: #%d (no title)
tr_tr: #%d (başlık yok)

source: Search for:
tr_tr: Arama için:

# placeholder
source: Search Products&hellip;
tr_tr: Ürün Ara&hellip;

# label
source: Search for:
tr_tr: Arama için:

# submit button
source: Search
tr_tr: Ara
