Repository: hu19891110/envision
Catalog: languages/*.po
Languages: tr_tr

source: boxSizing
tr_tr: Kutu Boyutlandırma

source: Custom Login
tr_tr: Özel Giriş

source: Custom Login Pages
tr_tr: Özel Giriş Sayfası

source: Tips:
tr_tr: İpucu:

source: You should create some pages with <strong>Custom Login Forms</strong> widget in the content composer. After creating your custom pages, you should link them with the related options below. Also, please have a look at the theme documentation - You will see some video tutorials to show you how to create custom login pages.
tr_tr: İçerik Oluşturucu ile ilgili sayfalarda <strong>Özel Giriş Formları</strong> oluşturmanız gerekir. Özel sayfaları oluşturduktan sonra aşağıdaki ilgili seçenekler ile sayfaları bağlamanız gerekir. Ayrıca, tema belgelerine bir göz atın. Özel giriş sayfalarının nasıl oluşturulacağı hakkında bazı video öğreticilerini göreceksiniz. <a href="http://docs.wptation.com/envision/#Welcome-Getting-Started-Creating-Pages-WooCommerce-Content-Composer-Shortcode-Generator-Revolution-Slider-Built-in-Slider-Manager-Customization-Menus-Mega-Menus-Sidebars-and-Widgets-Custom-Login-Pages-Creating-Custom-Login-Pages-without-WooCommerce">Özel Griş Formları Oluşturma</a>

source: Login Page
tr_tr: Giriş Sayfası

source: (Not set)
tr_tr: (Ayarlı Değil)

source: Logout Page
tr_tr: Çıkış Sayfası

source: Registration Page
tr_tr: Kayıt Ol Sayfası

source: Lost Password Page
tr_tr: Kayıp Parola Sayfası

source: Change Password Page
tr_tr: Parola Değiştir Sayfası

source: Profile Page
tr_tr: Profil Sayfası

source: Top Bar Login Widget Options
tr_tr: Üst Çubuk Giriş Bileşen Seçenekleri

source: Logged-Out Status
tr_tr: Oturum Açılmamış Durum

source: On click action for the login button in the topbar widget
tr_tr: Giriş düğmesi için üst çubuk bileşeninde tek tıklama eylemi

source: Open the side panel with the login form
tr_tr: Giriş formunu yan panelde aç

source: Go to the custom login page
tr_tr: Özel giriş sayfasına git

source: Show register button on the top bar widget?
tr_tr: Üst çubuk bileşeninde kayıt ol düğmesini göster

source: Logged-in Status
tr_tr: Oturum Açılmış Durum

source: Custom Link for Top Level Button
tr_tr: Üst Düzey Düğme için Özel Bağlantı

source: Variables:
tr_tr: Değişkenler:

source: Show User Avatar
tr_tr: Kullanıcı Avatarını Göster

source: Show Lost Password Link in Login Form
tr_tr: Giriş Formunda Kayıp Parola Bağlantısını Göster

source: Show Sub Level Menu
tr_tr: Alt Düzey Menüleri Göster

source: Custom Sub Menu
tr_tr: Özel Alt Menü

source: Create Menu
tr_tr: Menü Oluştur

source: Login Options
tr_tr: Giriş Seçenekleri

source: "Remember Me" Setting
tr_tr: "Beni Hatırla" Ayarları

source: Unchecked by default
tr_tr: Varsayılan olarak işaretsiz

source: Checked by default
tr_tr: Varsayılan olarak işaretli

source: After Login
tr_tr: Girş Sonrası

source: Redirect to referer page
tr_tr: Yölendiren sayfaya yönlendir

source: Redirect to homepage
tr_tr: Ana sayfaya sayfaya yönlendir

source: Redirect to a Custom Page
tr_tr: Özel sayfaya sayfaya yönlendir

source: Redirect to a Custom URL
tr_tr: Özel URL ye sayfaya yönlendir

source: Custom Page to redirect after login
tr_tr: Giriş sonrası yönlendirme özel sayfası

source: Custom URL to redirect after login
tr_tr: Giriş sonrası yönlendirme özel URLsi

source: Logout Options
tr_tr: Çıkış Seçenekleri

source: After Logout
tr_tr: Çıkış Sonrası

source: Redirect to login page
tr_tr: Giriş sayfasına yönlendir

source: Registration Options
tr_tr: Kayıt Olma Seçenekleri

source: User passwords
tr_tr: Kullanıcı parolaları

source: User can set own password when registering
tr_tr: Kayıt esnasında kullanıcı kendi parolasını ayarlayabilir

source: Send the user's password via email
tr_tr: Kullanıcıların parolalarını e-posta ile gönder

source: Auto-Login after registration?
tr_tr: Kayıttan sonra otomatik giriş?

source: After registration
tr_tr: Kayıt sonrası

source: Redirect to referer or the Login Page
tr_tr: Yönlendiren sayfaya yada giriş sayfasına yönlendir

source: Redirect to the Login Page
tr_tr: Giriş Sayfasına Yönlendir

source: Redirect to Homepage
tr_tr: Ana Sayfaya Yönlendir

source: Show the succesful registration message
tr_tr: Başarılı kayıt olma mesajını göster

source: Custom Page to redirect after registration
tr_tr: Kayıt sonrası yönlendirme özel sayfası

source: custom URL to redirect after registration
tr_tr: kayıt sonrası yönlendirme özel URL

source: Use WooCommerce's registration functions, if the plugin is installed
tr_tr: Eğer eklenti yüklü ise, WooCommerce kayıt işlevini kullan

source: Button Colors
tr_tr: Düğme Renkleri

source: Login Form Submit Button
tr_tr: Giriş Formu Gönder Düğmesi

source: In the content area
tr_tr: İçerik alanında

source: In the side panel
tr_tr: Yan panelde

source: Register Form Submit Button
tr_tr: Kayıt Formu Gönder Düğemesi

source: Lost Password Form Submit Button
tr_tr: Kayıp Parola Formu Gönder Düğmesi

source: Change Password Form Submit Button
tr_tr: Parola Değiştirme Formu Gönder Düğemesi

source: Custom Login Forms
tr_tr: Özel Giriş Formları

source: Custom Login Parts
tr_tr: Özel Giriş Parçaları

source: Title for Logged in Mode
tr_tr: Giriş Modu İçin Başlık

source: Title for Logged out Mode
tr_tr: Çıkış Modu İçin Başlık

source: Custom Login Page Parts
tr_tr: Özel Giriş Sayfası Parçaları

source: Login Form
tr_tr: Giriş Formu

source: User Registration Form
tr_tr: Kullanıcı Kayıt Formu

source: Lost Password Form
tr_tr: Kayıp Parola Formu

source: Change Password Form
tr_tr: Paro Değiştirme Formu

source: Profile Edit Form
tr_tr: Profil Düzenleme Formu

source: Form Type
tr_tr: Form Türü

source: Default
tr_tr: Varsayılan

source: Blocked
tr_tr: Bloklu

source: Theme - Custom Login Forms
tr_tr: Tema - Özel Giriş Formu

source: Someone requested that the password be reset for the following account: %site_url% Username: %username% If this was a mistake, just ignore this email and nothing will happen. To reset your password, visit the following address: %reset_url%
tr_tr: Aşağıdaki kullanıcı hesabı için parola sıfırlama talebinde bulunuldu: %site_url% Kullanıcı adı: %username% Bu isteği siz gerçekleştirmediyseniz yada bunun bir hata olduğunu düşünüyorsanız bu mesajı görmezden gelebilirsiniz. Parolanızı sıfırlamak için bağlantı adresini tıklayın: %reset_url%

source: Login
tr_tr: Giriş

source: Hello %s!
tr_tr: Merhaba %s!

source: Username
tr_tr: Kullanıcı Adı

source: Email
tr_tr: E-Posta

source: Username or Email
tr_tr: Kullanıcı Adı yada Eposta

source: Password
tr_tr: Parola

source: Re-enter password
tr_tr: Yeni parolanızı tekrar girin

source: Current Password
tr_tr: Mevcut Parola

source: New Password
tr_tr: Yeni Parola

source: Confirm New Password
tr_tr: Yeni Parolayı Doğrula

source: Register
tr_tr: Kayıt

source: Register New User
tr_tr: Yeni Kullanıcı Kayıdı

source: Lost Password?
tr_tr: Kayıp Parola?

source: Remember me
tr_tr: Beni hatırla

source: Go back to the login page
tr_tr: Giriş sayfasına geri git

source: Logout
tr_tr: Çıkış

source: Reset Password
tr_tr: Parola Sıfırla

source: Change Password
tr_tr: Parola Değiştir

source: Edit Profile
tr_tr: Profil Düzenle

source: Username is required.
tr_tr: Kullanıcı adı gereklidir.

source: Password is required.
tr_tr: Parola gereklidir.

source: A user could not be found with this email address.
tr_tr: Bu e-posta adresinde bir kullanıcı bulunamadı.

source: Please enter a username.
tr_tr: Lütfen, bir kullanıcı adı giriniz.

source: This username is invalid because it uses illegal characters. Please enter a valid username.
tr_tr: Bu kullanıcı adı geçersiz çünkü kullanıcı adında olmaması gereken karakterler kullanıldı. Lütfen, geçerli bir kullanıcı adı girin.

source: This username is already registered, please choose another one.
tr_tr: Bu kullanıcı adı zaten kayıtlı. Lütfen, başka bir kullanıcı adı belirleyin.

source: Please type your e-mail address.
tr_tr: Lütfen, e-posta adresinizi girin.

source: The email address isn&#8217;t correct.
tr_tr: E-posta adresi doğru değil.

source: This email is already registered, please choose another one.
tr_tr: Bu e-posta zaten kayıtlı. Lütfen, başka birini e-posta adresi girin.

source: Re-enter your password.
tr_tr: Parolanızı tekrar girin.

source: Passwords do not match.
tr_tr: Parolalar eşleşmiyor.

source: Couldn&#8217;t register you&hellip; please contact us if you continue to have problems.
tr_tr: Kayıt olamadınız. Sorun yaşamaya devam ederseniz, lütfen bizimle iletişime geçin.

source: Enter a username or e-mail address.
tr_tr: Lütfen, bir kullanıcı adı yada e-posta adresi girin.

source: Please enter your current password.
tr_tr: Lütfen, mevcut parolanızı girin.

source: Your current password is not correct.
tr_tr: Mevcut parolanız doğru değil.

source: There is no user registered with that email address.
tr_tr: Bu e-posta adresi ile kayıtlı bir kullanıcı yok.

source: Invalid username or e-mail.
tr_tr: Geçersiz kullanıcı adı veya e-posta.

source: Password reset is not allowed for this user
tr_tr: Bu kullanıcı için parola sıfırlamaya izin verilmiyor.

source: Please enter a password.
tr_tr: Lütfen, bir parola girin.

source: Your password reset key is not valid.
tr_tr: Parola sıfırlama anahtarı geçerli değil.

source: Check your e-mail for the confirmation link.
tr_tr: Onay bağlantı adresi için e-postanızı kontrol edin.

source: Your password has been reset.
tr_tr: Parolanız sıfırlandı.

source: Your password has been changed.
tr_tr: Parolanız değiştirildi.

source: A password will be e-mailed to you.
tr_tr: Bir parola size e-postayla gönderilecektir.

source: Registration Succesful
tr_tr: Kayıt Başarılı

source: [%s] Password Reset
tr_tr: [%s] Parola Sıfırlama

source: It's for the submit button text
tr_tr: Bu gönderme düğmesi metini için var

source: Errors and Messages
tr_tr: Hatalar ve Mesajlar

source: Email Templates
tr_tr: Eposta Şablonları

source: Subject for Reset Password Emails
tr_tr: Parola sıfırlama e-posta mesajı konusu

source: Translate
tr_tr: Çeviri

source: Settings
tr_tr: Ayarlar

source: User Login Widget
tr_tr: Kullanıcı Girişi Bileşeni

source: Action failed. Please refresh the page and retry.
tr_tr: İşlem başarısız oldu. Sayfayı yenileyin ve tekrar deneyin.

source: The e-mail could not be sent. Possible reason: your host may have disabled the mail() function.
tr_tr: E-Posta gönderilemedi. Olası nedeni sunucunuzda mail() işlevi devredışı bırakılmış olabilir.

source: All settings saved.
tr_tr: Tüm ayarlar kaydedildi...

source: Name
tr_tr: İsim

source: First name
tr_tr: İsim

source: Last name
tr_tr: Soyisim

source: Nickname
tr_tr: Takma isim

source: Contact Info
tr_tr: İletişim Bilgileri

source: Website
tr_tr: Web Sitesi

source: Back
tr_tr: Geri

source: Close
tr_tr: Kapat

source: Container hide succesfuly.
tr_tr: Konteyner başarıyla gizlendi...

source: An error has been occurred.
tr_tr: Bir hata oluştu.

source: - Select icon set -
tr_tr: - Simge seti seçin -

source: We couldn't found any result.
tr_tr: herhangi bir sonuç bulunamadı.

source: Import
tr_tr: İçeaktar

source: import
tr_tr: İçeaktar

source: There is no any composer template.
tr_tr: Herhangi bir düzenleyici şablonu yok...

source: remove
tr_tr: kaldır

source: <strong>%s</strong> Exported
tr_tr: <strong>%s</strong> Dışa aktarıldı

source: Image rotate failed.
tr_tr: Resim döndürme başarısız oldu.

source: Image opacity change failed.
tr_tr: Resim saydamlığı değişikliği başarısız oldu.

source: Image color change failed.
tr_tr: Resim renk değişikliği başarısız oldu.

source: Image grayscale failed.
tr_tr: Resim gri tonlama başarısız oldu.

source: version %s is available.
tr_tr: %s sürüm kullanılabilir.

source: Upgrade to version %s now
tr_tr: Şimdi %s sürüme yükselt

source: instructions and changelog
tr_tr: talimatlar ve değişiklikler

source: Dismiss
tr_tr: Reddet

source: update
tr_tr: güncelle

source: Theme Updates
tr_tr: Tema Güncellemeleri

source: Update Download and Instructions
tr_tr: Güncelleme İndirme ve Talimatlar

source: Download from ThemeForest
tr_tr: ThemeForest' ten indirin

source: Changelog for version %s
tr_tr: %s sürüm için değişiklikler

source: Modified Files
tr_tr: Değiştirilmiş Dosyalar

source: Added Files
tr_tr: Eklenen Dosyalar

source: Deleted Files
tr_tr: Silinmiş Dosyalar

source: Install Required Plugins
tr_tr: Gerekli Eklentileri Yükle

source: Install Plugins
tr_tr: Eklentileri Yükle

source: Installing Plugin: %s
tr_tr: Yüklenen Eklentiler: %s

source: Updating Plugin: %s
tr_tr: Güncellenen Ekleniler: %s

source: This theme requires the following plugin: %1$s.
tr_tr: Bu tema için aşağıdaki eklenti gerekiyor: %1$s.

source: This theme recommends the following plugin: %1$s.
tr_tr: Bu tema için aşağıdak eklenti öneriliyor: %1$s.

source: There is an update available for: %1$s.
tr_tr: Aşağıdaki eklenti için kullanılabilir bir güncelleme yok: %1$s.

source: Begin installing plugin
tr_tr: Eklentiyi yükleyin

source: Begin updating plugin
tr_tr: Eklentiyi güncelleştirin

source: Begin activating plugin
tr_tr: Eklentiyi etkinleştirin

source: Return to Required Plugins Installer
tr_tr: Gerekli Eklentiler Kurulumuna Geri Git

source: Return to the Dashboard
tr_tr: Panele geri git

source: Plugin activated successfully.
tr_tr: Eklenti başarıyla etkinleştirildi...

source: The following plugin was activated successfully:
tr_tr: Aşağıdaki eklenti başarıyla etkinleştirildi.

source: Dismiss this notice
tr_tr: Bu uyarıyı yoksay

source: There are one or more required or recommended plugins to install, update or activate.
tr_tr: Birden fazla önerilen eklenti için yükleme, güncelleme yada etkinleştirme gerekiyor.

source: Please contact the administrator of this site for help.
tr_tr: Lütfen, yardım için site yöneticisi ile iletişime geçin.

source: This plugin needs to be updated to be compatible with your theme.
tr_tr: Bu eklentinin tema ile uyumlu olacak şekilde güncellenmesi gerekior.

source: Update Required
tr_tr: Güncelleme Gerekli

# plugin A *and* plugin B
source: and
tr_tr: ve

source: Required
tr_tr: Gereki

source: Recommended
tr_tr: Tavsiye Edilen

source: WordPress Repository
tr_tr: WordPress Deposu

source: External Source
tr_tr: HArici Kaynak

source: Pre-Packaged
tr_tr: Önceden Paketlenmiş

source: Not Installed
tr_tr: Kurulu Değil

source: Installed But Not Activated
tr_tr: Yüklü Fakat Etkin Değil

source: Active
tr_tr: Etkin

source: Required Update not Available
tr_tr: Gerekli güncellemeler mevcut değil

source: Requires Update
tr_tr: Güncelleme gerektirir

source: Update recommended
tr_tr: Güncelleme önerilir

# plugins
source: All <span class="count">(%s)</span>
tr_tr: Tüm <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
tr_tr: bilinmeyen

source: Installed version:
tr_tr: Yüklü sürüm:

source: Minimum required version:
tr_tr: Minimum gerekli sürüm:

source: Available version:
tr_tr: Mevcut sürüm:

source: No plugins to install, update or activate.
tr_tr: Yüklemeki güncellemek ve etkinleştirmek için hiçbir eklenti yok.

source: Plugin
tr_tr: Eklenti

source: Source
tr_tr: Kaynak

source: Type
tr_tr: Tür

source: Version
tr_tr: Sürüm

source: Status
tr_tr: Durum

source: Install %2$s
tr_tr: Yüklenen %2$s

source: Update %2$s
tr_tr: Güncellenen %2$s

source: Activate %2$s
tr_tr: Etkinleştirilen %2$s

source: Upgrade message from the plugin author:
tr_tr: Eklenti yazarından yükseltme mesajı:

source: Install
tr_tr: Kur

source: Update
tr_tr: Güncelle

source: Activate
tr_tr: Etkinleştir

source: No plugins were selected to be installed. No action taken.
tr_tr: Yükleme için hiçbir eklenti seçilmedi. İşlem yapılamaz.

source: No plugins were selected to be updated. No action taken.
tr_tr: Günceleme için hiçbir eklenti seçilmedi. İşlem yapılamaz.

source: No plugins are available to be installed at this time.
tr_tr: Şu anda yükleme için hiçbir eklenti yok.

source: No plugins are available to be updated at this time.
tr_tr: Şu anda günceleme için hiçbir eklenti yok.

source: No plugins were selected to be activated. No action taken.
tr_tr: Etkinleştirme için hiçbir eklenti seçilmedi. İşlem yapılamaz.

source: No plugins are available to be activated at this time.
tr_tr: Şu anda etkinleştirme için hiçbir eklenti yok.

source: Plugin activation failed.
tr_tr: Eklenti etkinleştirme başarısız oldu.

source: Updating Plugin %1$s (%2$d/%3$d)
tr_tr: Güncellenen Eklenti %1$s (%2$d/%3$d)

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Kurulum ve etkinleştirme işlemi başlıyor. Bu süreç bazı sistemlerde biraz zaman alabilir, bu nedenle lütfen biraz sabırlı olun.

source: %1$s installed and activated successfully.
tr_tr: %1$s yüklendi ve başarıyla etkinleştirildi...

source: Show Details
tr_tr: Ayrıntıları Göster

source: Hide Details
tr_tr: Ayrıntıları Gizle

source: All installations and activations have been completed.
tr_tr: Tüm yüklemeler ve etkinleştirmeler tamamlandı.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Yükleme işlemi başlıyor. Bu süreç bazı bilgsayarlarda uzun zaman alabilir. Bunun için lütfen biraz sabırlı olun.

source: %1$s installed successfully.
tr_tr: %1$s başarıyla yüklendi...

source: All installations have been completed.
tr_tr: Tüm yüklemeler tamamlandı.

source: Upgrade Process
tr_tr: Yükseltme Süreci

source: Installation Failed
tr_tr: Yükleme Başarısız

source: %s updated successfully.
tr_tr: %s başarıyla güncellendi...

source: Go to Dashboard
tr_tr: Panele Git

source: Update package not available.
tr_tr: Güncelleme paketi mevcut değil.

source: (<a href="%s">download the patch</a>)
tr_tr: (<a href="%s">yamayı indir</a>)

source: Could not copy files.
tr_tr: Dosyalar kopyalanamadı.

source: Could not create Temporary file.
tr_tr: Geçici dosya oluşturulamadı.

source: Server error. Upload directory isn't writable.
tr_tr: Sunucu hatası. Yükleme dizini yazılabilir iznine sahip değil.

source: No files were uploaded.
tr_tr: Hiçbir dosya yüklenmedi.

source: File is empty
tr_tr: Dosya boş

source: File is too large
tr_tr: Dosya çok büyük

source: Could not save uploaded file.
tr_tr: Yüklenen dosya kaydedilemedi.

source: The upload was cancelled, or server error encountered
tr_tr: Yükleme iptal edildi yada sunucu hatası meydana geldi.

source: There was an error when reading this WXR file
tr_tr: WXR dosyası okunurken hata oluştu.

source: Details are shown above. The importer will now try again with a different parser...
tr_tr: Ayrıntılar yukarıda gösterilmiştir. The importer will now try again with a different parser...

source: Sorry, there has been an error.
tr_tr: Üzgünüm, bir hata meydana geldi.

source: The file does not exist, please try again.
tr_tr: Dosya yok, lütfen tekrar deneyin.

source: Sample pages imported.
tr_tr: Örnek sayfalar yüklendi.

source: Submit
tr_tr: Gönder

source: as a new user:
tr_tr: yeni bir kullanıcı olarak:

source: - Select -
tr_tr: - Seçin -

source: Invalid file type
tr_tr: Geçersiz dosya türü

source: Remote server did not respond
tr_tr: Uzak sunucu yanıt vermedi.

source: Zero size file downloaded
tr_tr: Sıfır boyutlu dosya indirildi.

source: Input Vars Limit Warning
tr_tr: Girdi Değişkenleri Limit Uyarısı

source: Content Composer Data
tr_tr: İçerik Oluşturucu Verisi

source: Previous
tr_tr: Önceki

source: Next
tr_tr: Sonraki

source: Done Editing
tr_tr: Düzenleme Tamamlandı

source: Save
tr_tr: Kaydet

source: Loading...
tr_tr: Yükleniyor...

source: Export
tr_tr: Dışaaktar

source: Export All
tr_tr: Tümünü Dışaaktar

source: Export Selected
tr_tr: Seçimi Dışaaktar

source: Delete All
tr_tr: Tümünü Sil

source: Save as Template
tr_tr: Şablon Kaydet

source: Load Templates
tr_tr: Şablonları Yükle

source: Pre-Built Pages
tr_tr: Hazır Sayfalar

source: Save as Pre-Built Page
tr_tr: Önceden Oluşturulmuş Sayfa Olarak Kaydet

source: Edit/Done
tr_tr: Düzenle/Bitti

source: Clone
tr_tr: Klonla

source: Delete
tr_tr: Sil

source: Edit Title
tr_tr: Başlığı Düzenle

source: Move Up
tr_tr: Yukarı Taşı

source: Move Down
tr_tr: Aşağı Taşı

source: Decrease Width
tr_tr: Daralt

source: Increase Width
tr_tr: Genişlet

source: Template Name
tr_tr: Şablon Adı

source: Sample portfolio posts imported.
tr_tr: Örnek portföy yazıları yüklenidi.

source: Sample blog posts imported.
tr_tr: Örnek blog yazıları yüklenidi.

source: Default featured images set.
tr_tr: Varsayılan öne çıkan resimler ayarlandı.

source: Default visual set imported.
tr_tr: Varsayılan görsel ayar yüklendi.

source: Demo visual sets imported.
tr_tr: Demo görsel ayarlar yüklendi.

source: Demo sliders imported.
tr_tr: Demo kaydırıcılar yüklendi.

source: Demo widgets imported.
tr_tr: Demo bileşenler yüklendi.

source: Navigation menus imported.
tr_tr: Gezinti menüleri yüklendi.

source: Options imported.
tr_tr: Seçenekler uygulandı.

source: Demo contents imported successfuly
tr_tr: Demo içerikler başarıyla yüklendi...

source: Demo pages exported successfuly
tr_tr: Demo sayfaları başarıyla dışa aktarıldı...

source: Demo widgets exported successfuly
tr_tr: Demo bileşenleri başarıyla dışa aktarıldı...

source: Demo widgets exported successfuly for setup
tr_tr: Kurulum için demo bileşenler başarıyla dışa aktarıldı...

source: Demo menus exported successfuly
tr_tr: Demo menüler başarıyla dışa aktarıldı.

source: Options exported successfuly
tr_tr: Seçenekler başarıyla dışa aktarıldı.

source: All contents exported successfuly
tr_tr: Tüm içerik başarıyla dışa aktarıldı...

source: %s file cannot found.
tr_tr: %s dosya bulunamadı.

source: Show Menu Options
tr_tr: Menü Seçeneklerini Göster

source: Menu Item Limit Warning
tr_tr: Menü Öğesi Limiti Uyarısı

source: %s items
tr_tr: %s öğe

source: Unnamed Module
tr_tr: İsimsiz Modül

source: Page %s
tr_tr: Sayfa %s

source: Not Found
tr_tr: Bulunamadı

source: Comment form template cannot found
tr_tr: Yorum form şablonu bulunamadı.

source: Save Changes
tr_tr: Değişiklikleri Kaydet

source: Saving...
tr_tr: Kaydediliyor...

source: Saved
tr_tr: Kaydedildi.

source: Untitled Module
tr_tr: Başlıksız Modül

source: (optional)
tr_tr: (opsiyonel)

source: edit
tr_tr: düzenle

source: clone
tr_tr: klonla

source: %s file cannot found
tr_tr: %s dosya bulunamadı.

source: %s css file cannot found
tr_tr: %s css dosyası bulunamadı.

source: Upload
tr_tr: Yükle

source: Upload An Image
tr_tr: Bir Resim Yükle

source: Select Page
tr_tr: Sayfa Seç

source: All Administrators
tr_tr: Tüm Yöneticiler

source: Remove
tr_tr: Kaldır

source: Top Left
tr_tr: Üst Sol

source: Bottom Left
tr_tr: Alt Sol

source: Top Right
tr_tr: Sağ Üst

source: Bottom Right
tr_tr: Alt Sağ

source: Size
tr_tr: Boyut

source: Style
tr_tr: Stil

source: Solid
tr_tr: Koyu

source: Dotted
tr_tr: Noktalı

source: Dashed
tr_tr: Kesikli

source: Hidden
tr_tr: Gizli

source: None
tr_tr: Hiçbiri

source: Color
tr_tr: Renk

source: Text Color
tr_tr: Metin Rengi

source: Text Shadow?
tr_tr: Metin Gölgesi?

source: Enable
tr_tr: Etkin

source: Disable
tr_tr: Devredışı

source: Shadow Color
tr_tr: Gölge Rengi

source: Shadow Position
tr_tr: Gölge Konumu

source: Top
tr_tr: Üst

source: Bottom
tr_tr: Alt

source: Font Family
tr_tr: Yazı Tipi Aileri

source: Line-Height
tr_tr: Çizgi Yüksekliği

source: Weight
tr_tr: Ağırlık

source: Letter-Spacing
tr_tr: Harf Boşluğu

source: Generate New Code
tr_tr: Yeni Kod Oluştur

source: Shortcode
tr_tr: Kısakod

source: Generate
tr_tr: Oluştur

source: Copy
tr_tr: Kopyala

source: Please select a shortcode type to generate your code
tr_tr: Lütfen, oluşturmak istediğiniz kısa kod türünü seçin

source: Generate Shortcode
tr_tr: Kısakod Oluştur

source: Please select a slider
tr_tr: Lütfen bir kaydırıcı seçin

source: %s item(s)
tr_tr: %s öğe

source: No Slider
tr_tr: Kaydırıcı Yok

source: Unnamed Title Bar Style %s
tr_tr: Başlıksız Başlık Çubuğu Stili %s
