Repository: hu19891110/envision
Catalog: languages/*.po
Languages: tr_tr

source: Contact Form
tr_tr: İletişim Formu

source: Please select a contact form to add
tr_tr: Lütfen, eklemek için bir iletişim formu seçin

source: Contact Forms
tr_tr: İletişim Formları

source: Success Message
tr_tr: Başarılı Mesajı

source: Text
tr_tr: Metin

source: Error Message
tr_tr: Hata Mesajı

source: Clients List
tr_tr: Müşteri Listeleri

source: You must add a client instead of cilent list container.
tr_tr: Bir müşteri listesi konteynerına sadece müşteri ekleyebilirsiniz.

source: Sorting
tr_tr: Sıralama

source: + Add new client
tr_tr: + Yeni müşteri ekle

source: Client
tr_tr: Müşteri

source: You can only add a client into a client list container.
tr_tr: Bir müşteriyi sadece bir müşteri listesi konteynerına ekleyebilirsiniz.

source: Client Logo / Image
tr_tr: Müşteri Logosu / Resim

source: Enable Lightbox?
tr_tr: Işıklı Kutuyu Etkinleştir?

source: Alt Attribute
tr_tr: Alt Özniteliği

source: Column
tr_tr: Sütun

source: Text Align
tr_tr: Metin Hizalama

source: No Margin Columns
tr_tr: Kenar Boşluksuz Sütunlar

source: Single Columns
tr_tr: Tek Sütun

source: Content
tr_tr: İçerik

source: Comment Out
tr_tr: Yorum Yap

source: Hide contents in this widget?
tr_tr: Bu bileşen içeriğini gizle?

source: Divider
tr_tr: Bölücü

source: Mini Divider
tr_tr: Mini Bölücü

source: Dotted Divider
tr_tr: Noktalı Bölücü

source: Dashed Divider
tr_tr: Kesikli Bölücü

source: Fade Divider
tr_tr: Soluk Bölücü

source: Fade Dotted Divider
tr_tr: Soluk Noktalı Bölücü

source: Custom Color
tr_tr: Özel Renk

source: Fullpage Width?
tr_tr: Tam Sayfa Genişliği?

source: Gallery
tr_tr: Galeri

source: Gallery Overlay Opacity
tr_tr: Galeri Örtü Saydamlığı

source: Gallery Overlay Color
tr_tr: Galeri Örtü Rengi

source: Crop Images
tr_tr: Resimleri Kırp

source: Custom Thumbnail Width
tr_tr: Özel Küçük Resim Genişliği

source: Custom Thumbnail Height
tr_tr: Özel Küçük Resim Yüksekliği

source: Carousel Gallery?
tr_tr: Döner Bant Galerisi?

source: Carousel Auto-rotate?
tr_tr: Döner Bant Oto Döndürme?

source: Carousel Transition Effect
tr_tr: Döner Bant Geçiş Efekti

source: Slide Effect
tr_tr: Slayt Efekti

source: Fade Effect
tr_tr: Solma Efekti

source: Disable Links?
tr_tr: Bağlantılar Devredışı?

source: Enable Lightbox Links?
tr_tr: Işıklı Kutu Bağlantıları Etkinleştir?

source: Hover Button Color
tr_tr: Vurgu Düğme Rengi

source: Hover Button Icon
tr_tr: Vurgu Düğme Simgesi

source: Random Sorting
tr_tr: Rastgele Sıralama

source: Title for Lightbox
tr_tr: Işıklı Kutu için Başlık

source: Description for Lightbox
tr_tr: Işıklı Kutu için Açıkalama

source: HTML / Text Block
tr_tr: HTML / Metin Bloğu

source: Allows %s
tr_tr: %s izin veriliyor

source: Auto-Format
tr_tr: Oto-Biçim

source: Animatable?
tr_tr: Canlandırılabilir?

source: Responsive Content
tr_tr: Esnek İçerik

source: Page Content
tr_tr: Sayfa İçeriği

source: Please insert a correct id when using "the_content" shortcode
tr_tr: Lütfen, "the_content" kısa kodunu kullanırken doğru bir kimlik (ID) girin.

source: Get Page Content
tr_tr: Sayfa İçeriği Alın

source: Please select a page
tr_tr: Lütfen bir sayfa seçin

source: Theme - Get Page Content
tr_tr: Tema - Sayfa İçeriği Al

source: Page
tr_tr: Sayfa

source: Google Map
tr_tr: Google Haritası

source: + Add marker
tr_tr: + İşaretleyici ekle

source: Map Height
tr_tr: Harita Yüksekliği

source: Map Type
tr_tr: Harita Türü

source: ROADMAP - Roadmap
tr_tr: ROADMAP - Yol Haritası

source: SATELLITE - Google Earth Satellite
tr_tr: SATELLITE - Uydu

source: HYBRID - Mixture of Normal and Satellite
tr_tr: HYBRID - Normal ve Uydu karışımı

source: TERRAIN - Physical Map
tr_tr: TERRAIN - Fiziki Harita

source: Zoom Level
tr_tr: Yakınlaştırma Düzeyi

source: Fullwidth Map?
tr_tr: Tam Geniş Harita?

source: Default Map Position
tr_tr: Varsayılan Harita Konumu

source: Address
tr_tr: Adres

source: You can leave blank if insert latitude and longitude values.
tr_tr: Enlem ve boylam değerlerini eklediyseniz boş bırakabilirsiniz.

source: Latitude / Longitude
tr_tr: Enlem / Boylam

source: Latitude
tr_tr: Enlem

source: Longitude
tr_tr: Boylam

source: Zoom Control
tr_tr: Yakınlaştırma Denetimi

source: Double Click Zoom
tr_tr: Çift Tıklama ile Yakınlaştır

source: Scrollwheel
tr_tr: Kaydırma Tekerleği

source: Controls
tr_tr: Kontroller

source: Pan Control
tr_tr: Pan Denetimi

source: Map Type Control
tr_tr: harita Tür Kontrolü

source: Scale Control
tr_tr: Ölçek Denetimi

source: Street View Control
tr_tr: Cadde Görünümü Denetimi

source: Overview Map Control
tr_tr: Genel Bakış Harita Denetimi

source: Styler
tr_tr: Stiller

source: Enable Custom Map Colors?
tr_tr: Özel Harita Renklerini Etkinleştir?

source: Hue Color
tr_tr: Renk Tonu

source: Saturation
tr_tr: Doygunluk

source: Lightness
tr_tr: Aydınlık

source: Labels Text Color
tr_tr: Etiketlerin Metin Rengi

source: Labels Stroke Color
tr_tr: Etiketlerin İnme Rengi

source: Road Labels Visibility?
tr_tr: Yol Etiketleri Görünürlülüğü?

source: Road Geometry Lightness
tr_tr: Yol Çizgileri Aydınlığı

source: Gmap Marker
tr_tr: Google Harita İşaretçisi

source: Open popup by default?
tr_tr: Popup oto açılsın?

source: Custom Marker Icon
tr_tr: Özel İşaretçi Simgesi

source: Use custom icon?
tr_tr: Özel simge kullan?

source: Icon Width
tr_tr: Simge Genişliği

source: Icon Height
tr_tr: Simge Yüksekliği

source: Anchor Position X
tr_tr: Çapa Pozizyonu X

source: Anchor Position Y
tr_tr: Çapa Pozizyonu Y

source: Heading
tr_tr: Başlık

source: Headings
tr_tr: Başlıklar

source: Custom Size
tr_tr: Özel Boyut

source: Font Size
tr_tr: Yazı Tipi Boyutu

source: Line Height
tr_tr: Çizgi Yüksekliği

source: ID Tag
tr_tr: ID Etiketi

source: Class Tag
tr_tr: Sınıf Etiketi

source: Hidden Content
tr_tr: Gizli İçerik

source: Icon & Text
tr_tr: Simge& Metin

source: Icon Margin-Top
tr_tr: Simge Mesafesi-Üst

source: no margin
tr_tr: kenar boşluğu yok

source: Icon Margin-Left
tr_tr: Simge Mesafesi-Sol

source: Icon Margin-Right
tr_tr: Simge Mesafesi-Sağ

source: Custom CSS Style
tr_tr: Özel CSS Stili

source: Text Block + Icon
tr_tr: Metin Bloğu + Simge

source: Please select an icon
tr_tr: Lütfen, bir simge seçin

source: Content Text
tr_tr: İçerik Metini

source: Title Color
tr_tr: Başlık Rengi

source: Justify
tr_tr: İki yana yasla

source: Auto Format
tr_tr: Otomatik Biçim

source: Automatically add paragraphs
tr_tr: Otomatik paragraf ekle

source: Add the link to the icon?
tr_tr: Simgeye bağlantı ekle?

source: Show the link in Lightbox?
tr_tr: Bağlantıyı ışıklı kutuda göster

source: Custom Entrance Effects
tr_tr: Özel Giriş Efektleri

source: For Icon
tr_tr: Simge için

source: For Title
tr_tr: Başlık için

source: For Content
tr_tr: İçerik için

source: Single Image
tr_tr: Tek Resim

source: Please upload an image
tr_tr: Lütfen, bir resim yükleyin

source: Image for Retina Screens
tr_tr: Retina Ekranlar için Resim

source: Resize
tr_tr: Yeniden Boyutlandır

source: Auto Resize
tr_tr: Yeniden Boyutlandırma

source: Resize Width
tr_tr: Genişlik

source: Resize Height
tr_tr: Yükseklik

source: Target
tr_tr: Hedef

source: Lightbox
tr_tr: Işık Kutusu

source: Open link in the Lightbox?
tr_tr: Bağlantıyı Işıklı Kutuda aç?

source: Lightbox Group Alias (optional)
tr_tr: Işıklı Kutu Grup Takma Adı (opsiyonel)

source: Style / Layout
tr_tr: Stil / Düzen

source: Floating
tr_tr: Konumlandırma

source: No Floating
tr_tr: Konumlandırma Yok

source: Custom Style Code
tr_tr: Özel Stil Kodu

source: Image Caption Text
tr_tr: Resim Altyazı Metini

source: List Group
tr_tr: Liste Grubu

source: You must add a list item instead of list container here.
tr_tr: Buraya bir liste konteynerı yerine liste öğesi eklemeniz gerekir.

source: Icon Color
tr_tr: Simge Rengi

source: Border?
tr_tr: Kenarlık?

source: List Content
tr_tr: Liste İçeriği

source: You can add list items instead of list content.
tr_tr: Buraya liste içeriği yerine liste öğeleri de ekleyebilirsiniz.

source: + Add list item
tr_tr: + Liste öğesi ekle

source: You can only add the list item into a list container.
tr_tr: Sadece bir liste konteynerına liste öğesi ekleyebilirsiniz.

source: Square
tr_tr: Kare

source: Bullet
tr_tr: Mermi

source: Decimal
tr_tr: Ondalık

source: Roman Decimal
tr_tr: Roman Ondalık

source: Right Angle Icon
tr_tr: Sağ Köşe Simgesi

source: Right Chevron Icon
tr_tr: Sağ Onbaşı Simgesi

source: Right Chevron Sign Icon
tr_tr: Sağ Onbaşı Simgesi Alternatif

source: Plus Icon
tr_tr: Artı Simgesi

source: Minus Icon
tr_tr: Eksi Simgesi

source: Ok! Icon
tr_tr: Tamam Simgesi

source: Check Icon
tr_tr: Konrtol Simgesi

source: Check Sign Icon
tr_tr: Kontrol Simgesi Alternatif

source: Cancel Icon
tr_tr: İptal Simgesi

source: Cancel Sign Icon
tr_tr: İptal Simgesi Alternatif

source: Warning Sign Icon
tr_tr: Uyarı Simgesi

source: Asterisk Icon
tr_tr: Koker Sİmgesi

source: Heart Icon
tr_tr: Kalp Simgesi

source: Empty Heart Icon
tr_tr: Boş Kalp Simgesi

source: Folder Icon
tr_tr: Klasör Simgesi

source: Video Icon
tr_tr: Video Simgesi

source: Envelope Icon
tr_tr: Zarf Simgesi

source: RSS Icon
tr_tr: RSS Simgesi

source: Lists
tr_tr: Listeler

source: List Item
tr_tr: Liste Öğesi

source: + Add New List Item
tr_tr: + Yeni Liste Öğesi Ekle

source: Logical Condition
tr_tr: Mantıksal Durum

source: if the condition is true then the content, dropped into this widget content area, will be shown.
tr_tr: Eğer koşul doğru ise sayfa içeriği, bileşen alanında seçimiş olduğunuz içerik gösterilecek.

source: User Conditions
tr_tr: Kullanım Koşulları

source: If User Logged In
tr_tr: Kullanıcı oturum açtı ise

source: If User NOT Logged In
tr_tr: Kullanıcı oturum açmadı ise

source: If the condition is false
tr_tr: Eğer koşul yanlış ise

source: If the condition is false, call the content of the selected page
tr_tr: Eğer koşul yanlış ise seçilen sayfanın içeriği çağırılacak.

source: Message Box
tr_tr: Mesaj Kutusu

source: Message Boxes
tr_tr: Mesaj Kutuları

source: Box Type
tr_tr: Kutu Türü

source: Info Box
tr_tr: Bilgi Kutusu

source: Success Box
tr_tr: Başarılı Kutusu

source: Error Box
tr_tr: Hata Kutusu

source: Caution Box
tr_tr: Dikkat Kutusu

source: Pricing Table
tr_tr: Fiyat Tablosu

source: You must add a price table column instead of price table container.
tr_tr: Fiyat tablosu konteynerı içine bir fiyat tablosus sütunu eklemelisiniz.

source: Table Style
tr_tr: Tablo Stili

source: Style 1
tr_tr: Stil 1

source: Style 2
tr_tr: Stil 2

source: Feature Row
tr_tr: Özellik Satırı

source: + Add Row Title
tr_tr: + Satır Başlığı Ekle

source: Text align for rows
tr_tr: Satır için metin hizalama

source: Shadow for Columns
tr_tr: Sütunlar için Gölge

source: + Add new column
tr_tr: + Yeni sütun ekle

source: Pricing Table Column Title
tr_tr: Fiyatlandırma Tablosu Sütun Başlığı

source: Pricing Table Highligted Column Title
tr_tr: Fiyatlandırma Tablosu Vurgulanan Sütun Başlığı

source: Pricing Table Price Text
tr_tr: Fiyatlandırma Tablosu Fiyat Metini

source: Price Table Column
tr_tr: Fiyat Tablosu Sütunu

source: Highlight this column?
tr_tr: Bu sütünu vurgula?

source: Title Font Size
tr_tr: Başlık Yazı Tipi

source: Value / Price
tr_tr: Değer / Fiyat

source: Value / Price Font Size
tr_tr: Değer / Fiyat Yazı Tipi Boyutu

source: + Add Feature
tr_tr: + Özellik Ekle

source: Html code after the feature rows
tr_tr: Özellik satırı sonrası HTML kodu

source: Allows <code>[shortcodes]</code>. You may add a button shortcode here.
tr_tr: <code>[kısakodlar]</code>a izin veriliyor. Buraya bir düğme kısa kodu ekleyebilirsiniz.

source: Custom Effect for Feature Rows
tr_tr: Özellik Satırı için Özel Efekt

source: Progress Bar
tr_tr: İlerleme Çubuğu

source: Please insert a title text
tr_tr: Lütfen, bir başlık girin

source: Progress Title
tr_tr: İlerleme Adı

source: Progress Level
tr_tr: İlerleme Seviyesi

source: Value
tr_tr: Değer

source: Bar Height
tr_tr: Çubuk Yüksekliği

source: Bar Color
tr_tr: Çubuk Rengi

source: Bar Stripe Effect
tr_tr: Çubuk Şerit Efekti

source: Only works on modern browsers.
tr_tr: Sadece modern tarayıcılarda çalışır.

source: Circle Progress Bar
tr_tr: Daire İlerleme Çubuğu

source: Circle Size
tr_tr: Daire Boyutu

source: Bar Width
tr_tr: Çubuk Genişliği

source: Track Color
tr_tr: İz Rengi

source: Rotate
tr_tr: Döndür

source: degrees
tr_tr: derece

source: Live Counter Text
tr_tr: Sayaç Metini

source: <code>{{percent}}</code>: Dynamic Progress Level
tr_tr: <code>{{percent}}</code>: Dinamik İlerleme Seviyesi

source: Label
tr_tr: Etiket

source: Fullwidth Section
tr_tr: Tam Geniş Bölüm

source: Section Style
tr_tr: Bölüm Stili

source: Add New Style
tr_tr: Yeni Stil Ekle

source: Full Height Section
tr_tr: Tam Boy Bölümü

source: Slider
tr_tr: Kaydırıcı

source: + Add Slider Item
tr_tr: + Slayt Öğesi Ekle

source: Twitter Alternative
tr_tr: Twitter Alternatif

source: Apple
tr_tr: Elma

source: Colorful Gradient Icons / Transparent Background
tr_tr: Renkli Meyilli Simgeler / Şeffaf Arkaplan

source: Grey Icons / Hover Gradient Background
tr_tr: Gri Simgeler / Vurgulu Meyilli Arkapalan

source: Grey (Bevel Effect) Icons / Hover Gradient Background
tr_tr: Gri (Konik Efekti) / Vurgulu Meyilli Arkapalan

source: White Icons / Hover Gradient Background
tr_tr: Beyaz Simgeler / Vurgulu Meyilli Arkapalan

source: White (50% Transparent) Icons / Hover Gradient Background
tr_tr: Beyaz (50% Şeffaf) / Vurgulu Meyilli Arkapalan

source: Dark Icons / Hover Gradient Background
tr_tr: Koyu Simgeler / Vurgulu Meyilli Arkapalan

source: Dark (50% Transparent) Icons / Hover Gradient Background
tr_tr: Koyu Simgeler (50% Şeffaf) / Vurgulu Meyilli Arkapalan

source: Grey Icons / White Transparent Background
tr_tr: Gri Simgeler / Beyaz Şeffaf Arkapalan

source: Social Services
tr_tr: Sosyal Bağlantılar

source: Icon Set
tr_tr: Simge Seti

source: Options
tr_tr: Seçenekler

source: Colors
tr_tr: Renkler

source: Hover Background
tr_tr: Vurgulu Arkaplan

source: Service
tr_tr: Hizmet

source: + Add New Service
tr_tr: + Yeni Hizmet Ekle

source: Theme - Socialbar
tr_tr: Tema - Sosyal Çubuk

source: Blank Space
tr_tr: Boş Alan

source: Custom Space Height (Widescreen)
tr_tr: Özel Boşluk Yüksekliği (Geniş Ekranlar)

source: Custom Space Height (For Tablets)
tr_tr: Özel Boşluk Yüksekliği (Tabletler için)

source: Custom Space Height (For Phones)
tr_tr: Özel Boşluk Yüksekliği (Telefonlar için)

source: Tabs
tr_tr: Sekmeler

source: + Add new tab
tr_tr: + Yeni sekme ekle

source: Tab (Item)
tr_tr: Sekme (Öğe)

source: Tab Title
tr_tr: Sekme Başlığı

source: Custom #hastag for the tab item.
tr_tr: Sekme için özel #hastag

source: Tabs Type
tr_tr: Sekme Türü

source: Mini Tabs - Horizontal
tr_tr: Mini Sekmeler - Yatay

source: Mini Tabs - Vertical
tr_tr: Mini Sekmeler - Dikey

source: Mega Tabs
tr_tr: Mega Sekmeler

source: Tabs Title Align
tr_tr: Sekme Başlığı Hizalama

source: Vertical Tabs Title Position
tr_tr: Dikey Sekmeler Başlık Konumu

source: Titles
tr_tr: Başlıklar

source: Tab Title Hover
tr_tr: Sekme Başlık Vurgusu

source: Active Tab Title
tr_tr: Etkin Sekme Başlığı

source: Mini Tabs
tr_tr: Mini Sekmeler

source: Tab Title Border Color
tr_tr: Sekme Başlığı Kenarlık Rengi

source: Active Item Border Color
tr_tr: Etkin Öğe Kenarlık Rengi

source: Mega Tabs Titles
tr_tr: Mega Sekme Başlıkları

source: Horizontal Tabs Titles
tr_tr: Yatay Sekme Başlıklar

source: Vertical Tabs Titles
tr_tr: Dikey Sekme Başlıkları

source: Boxed Content
tr_tr: Kutulu İçerik

source: Minimum Box Height
tr_tr: Minimum Kutu Yüksekliği

source: Widescreen
tr_tr: Geniş Ekran

source: Leave blank for auto.
tr_tr: Oto ayarları için boş bırakın.

source: Phone
tr_tr: telefon

source: Style Options
tr_tr: Stil Seçenekleri

source: Background Overlay
tr_tr: Arkaplan Örtüsü

source: Background Overlay Opacity
tr_tr: Arkaplan Örtü Saydamlığı

source: Background Image
tr_tr: Arkaplan Resimi

source: Background Style
tr_tr: Arkaplan Stili

source: Background Position
tr_tr: Arkaplan Konumu

source: Background Attachment
tr_tr: Arkaplan Eki

source: Link Color
tr_tr: Bağlantı Rengi

source: Link Hover Color
tr_tr: Bağlantı Vurgu Rengi

source: Style Options on Hover
tr_tr: Vurgulu Stil Seçenekleri

source: Background Color on Hover
tr_tr: Vurgulu Arkaplan Rengi

source: Background Overlay Opacity on Hover
tr_tr: Vurgulu Arkaplan Örtü Saydamlığı

source: Background Image on Hover
tr_tr: Vurgulu Arkaplan Resimi

source: Background Style on Hover
tr_tr: Vurgulu Arkaplan Stili

source: Background Position on Hover
tr_tr: Vurgulu Arkaplan Konumu

source: Background Attachment on Hover
tr_tr: Vurgulu Arkaplan Eki

source: Text Color on Hover
tr_tr: Vurgulu Metin Rengi

source: Testimonial
tr_tr: Görüşler

source: Testimonial Name
tr_tr: Görüş Adı

source: Testimonial Caption
tr_tr: Görüş Manşeti

source: Testimonial Avatar
tr_tr: Görüş Avatar

source: Testimonial Text
tr_tr: Görüş Metini

source: Testimonials
tr_tr: Görüşler

source: Testimonials Background
tr_tr: Görüşler Arkaplanı

source: Testimonials Border
tr_tr: Görüşler Kenarlığı

source: Text Rotator
tr_tr: Metin Döndürücü

source: Rotating Words
tr_tr: Dönen Kelimeler

source: Separate words with <code><strong>|</strong></code> seperator. E.g: <code>Word1 | Word2 | Word3</code>
tr_tr: kelimeleri ayırıcı ile ayır <code><strong>|</strong></code> ayırıcı. Örnek: <code>Kelime1 | Kelime2| Kelime3</code>

source: Transition Speed
tr_tr: Geçiş Hızı

source: Border Bottom
tr_tr: Kenarlık Alt

source: Custom Titles
tr_tr: Özel Başlıklar

source: Title Style
tr_tr: Başlık Stili

source: Title - Left/Right Line
tr_tr: Başlık - Sol/Sağ Çizgi

source: Title - Bottom Line
tr_tr: Başlık - Alt Çizgi

source: Title - Bottom Line Alternative
tr_tr: Başlık - Alt Çizgi Alternatif

source: Line Style
tr_tr: Çizgi Stili

source: Line Color
tr_tr: Çizgi Rengi

source: Line Width
tr_tr: Çizgi Genişliği

source: Toggle
tr_tr: Geçiş

source: Toggle Title
tr_tr: Geçiş başlığı

source: Toggles
tr_tr: Geçişler

source: Title & Icon Background
tr_tr: Başlık & Simge Arkaplanı

source: Toggle Titles (Opened State)
tr_tr: Geçiş Başlıkları (Açık Durumda)

source: Toggle Titles (Closed State)
tr_tr: Geçiş Başlıkları (Kapalı Durumda)

source: Toggle Title Hover
tr_tr: Geçiş Başlık Vurgusu

source: Toggle Titles
tr_tr: Geçiş Başlıkları

source: Icons
tr_tr: Simgeler

source: Plus / Minus
tr_tr: Artı / Eksi

source: Caret Down / Up
tr_tr: Tire Yukarı/Aşağı

source: Chevron Down / Up
tr_tr: Onbaşı Aşağı/Yukarı

source: Circles
tr_tr: Daireler

source: Check
tr_tr: Kontrol İşareti

source: Folders
tr_tr: Klasörler

source: Bookmark
tr_tr: Yer İmi

source: Question
tr_tr: Soru İşareti

source: Info
tr_tr: Bilgi

source: Volume Off / On
tr_tr: Ses Kapalı/Açık

source: Ellipsis
tr_tr: Üç Nokta

source: Group Key
tr_tr: Grup Anahtarı

source: Twitter Timeline
tr_tr: Twitter Zaman Çizelgesi

source: Default Boxed Style
tr_tr: Varsayılan Kutulu Stil

source: Plain Style
tr_tr: Düz Stil

source: Twitter Username
tr_tr: Twitter Kullanıcı Adı

source: tweet(s)
tr_tr: tweet(ler)

source: Carousel Auto Rotate?
tr_tr: Döner Bant Oto Döndürme?

source: Carousel Auto Rotate Time
tr_tr: Döner Bant Oto Dönme Zamanı

source: Carousel navigation arrows?
tr_tr: Döner Bant gezinme okları?

source: Theme - Twitter Timeline
tr_tr: Tema - Twitter Zaman Çizelgesi

source: Typography
tr_tr: Tipografi

source: Drop Cap
tr_tr: Gömme

source: Highlight Custom
tr_tr: Özel Vurgu

source: Highlight Style 1
tr_tr: Vurgulu Stil 1

source: Highlight Style 2
tr_tr: Vurgulu Stil 2

source: Highlight Style 3
tr_tr: Vurgulu Stil 3

source: Blockquote
tr_tr: Alıntı Bloğu

source: Pullquote - Left
tr_tr: Çekme Alıntı - Sol

source: Pullquote - Right
tr_tr: Çekme Alıntı - Sağ

source: Pre
tr_tr: Önceden

source: Code
tr_tr: Kod

source: Custom Highlight Text Color
tr_tr: Özel Vurgulu Metin Rengi

source: Custom Highlight Background Color
tr_tr: Özel Vurgulu Arkaplan Rengi

source: Highlighter
tr_tr: Vurgulayıcı

source: Default Highlighter
tr_tr: Varsayılan Vurgulayıcı

source: Other Typography Elements
tr_tr: Diğer Tipografi Öğeleri

source: Blockquotes
tr_tr: Alıntı Bloğu

source: Boxed Media + Content
tr_tr: Kutulu Medya + İçerik

source: Title & Caption Align
tr_tr: Başlık & Manşet Hizalama

source: Media
tr_tr: Medya

source: Media Aspect Ratio
tr_tr: Medya En Boy Oranı

source: Media Type
tr_tr: Medya Türü

source: Image Gallery
tr_tr: Resim Galerisi

source: Hover Image
tr_tr: Vurgu Resimi

source: Hover Image Transition
tr_tr: Vurgu Resimi Geçişi

source: Content/Description Text
tr_tr: İçerik / Açıklama Metini

source: Show lightbox when clicked
tr_tr: Tıklandığında ışıklı kutu göster

source: Overlay
tr_tr: Örtü

source: Show overlay over the image when hover
tr_tr: Resim vurgulandığı zaman örtü göster

source: Overlay Icon
tr_tr: Örtü Simgesi

source: Overlay Button Text
tr_tr: Örtü Düğme Metini

source: Box Footer
tr_tr: Kutu Altbilgi

source: Box Footer Codes
tr_tr: Kutu Altbilgi Kodları

source: Footer Content Align
tr_tr: Altbilgi İçerik Hizalama

source: Slide - Left to Right
tr_tr: Slayt - Soldan Sağa

source: Slide - Right to Left
tr_tr: Slayt - Sağdan Sola

source: Slide - Top to Bottom
tr_tr: Slayt - Üstten Alta

source: Slide - Bottom to Top
tr_tr: Slayt - Alttan Üste

source: Box Borders
tr_tr: Kutu kenarlıkları

source: Box Title
tr_tr: Kutu Başlığı

source: Box Title Background
tr_tr: Kutu Başlık Arkaplanı

source: Box Title Text
tr_tr: Kutu Başlık Metini

source: Box Title on Hover
tr_tr: Vurgulu Kutu Başlığı

source: Box Title Background on Hover
tr_tr: Vurgulu Kutu Başlığı Arkaplanı

source: Box Title Text on Hover
tr_tr: Vurgulu Kutu Başlık Metini

source: Box Content
tr_tr: Kutu İçeriği

source: Box Content Background
tr_tr: Kutu İçerik Arkaplanı

source: Box Content Text Color
tr_tr: Kutu İçerik Metin Rengi

source: HTML5 Video/Audio
tr_tr: HTML5 Video/Ses

source: Audio
tr_tr: Ses

source: Video/Audio Source (m4v or m4a Format)
tr_tr: Video/Ses Kaynağı (m4v yada m4a Biçimi)

source: Video/Audio Source (ogv or oga Format)
tr_tr: Video/Ses Kaynağı (ogv yada oga Biçimi)

source: Video/Audio Source (webmv or webma Format)
tr_tr: Video/Ses Kaynağı (webmv yada webma Biçimi)

source: Audio Source (mp3 Format)
tr_tr: Ses Kaynağı (mp3 Biçimi)

source: Poster Image
tr_tr: Afiş Resimi

source: Auto Play
tr_tr: Otomatik Oynatma

source: Please insert custom embed code.
tr_tr: Lütfen, özel gömme kodunu ekleyin.

source: Please insert a video url.
tr_tr: Lütfen, bir video url adresini ekleyin.

source: Please insert video url
tr_tr: Lütfen, video url adresini ekleyin.

source: Embed Type
tr_tr: Gömme Türü

source: Manual Code
tr_tr: Kodu Elle Gir

source: e.g. <code>http://www.youtube.com/watch?v=2DclLrdaxQd</code> <code>http://vimeo.com/123456</code>
tr_tr: örneğin: <code>http://www.youtube.com/watch?v=2DclLrdaxQd</code> <code>http://vimeo.com/123456</code>

source: Custom Embed Code
tr_tr: Özel Gömme Kodu

source: Video/Image Background
tr_tr: Video/Resim Arkaplan

source: Background Video
tr_tr: Arkaplan Videosu

source: Video Type
tr_tr: Video Türü

source: Self-Hosted Video
tr_tr: Sunucudaki Video

source: Video Source (m4v Format)
tr_tr: Video Kaynağı (m4v Biçimi)

source: Video Source (ogv Format)
tr_tr: Video Kaynağı (ogv Biçimi)

source: Video Source (webmv Format)
tr_tr: Video Kaynağı (webmv Biçimi)

source: Youtube Video Source
tr_tr: Youtube Video Kaynağı

source: Vimeo Video Source
tr_tr: Vimeo Video Kaynağı

source: Loop Video
tr_tr: Tekrarlanan Video

source: Video Width
tr_tr: Video Genişliği

source: Video Height
tr_tr: Video Yüksekliği

source: Background Image (Poster Image)
tr_tr: Arkaplan Resimi (Afiş Resimi)

source: Overlay Color
tr_tr: Örtü Rengi

source: Opactiy
tr_tr: Saydamlık

source: Full Height Layout?
tr_tr: Tam Boy Düzeni

source: Enable Parallax Effect?
tr_tr: Paralaks Efektini Etkinleştir?

source: Widgetized Area
tr_tr: Bileşen Alanı
