Repository: hu19891110/envision
Catalog: languages/*.po
Languages: tr_tr

source: Widgetized Areas
tr_tr: Bileşen Alanları

source: Please select a sidebar
tr_tr: Lütfen bir kenar çubuğu seçin

source: Sidebar
tr_tr: Kenar Çubuğu

source: Slider Content Source
tr_tr: Kaydırıcı İçerik Kaynağı

source: Composer Module or Shortcode
tr_tr: Oluşturucu Modülü yada Kısa Kod

source: Slider Name
tr_tr: Kaydırıcı Adı

source: Crop Images Automatically?
tr_tr: Resimleri Otomatik Kırp?

source: Crop Size
tr_tr: Kırpma Boyutu

source: Slideshow
tr_tr: Slayt Gösterisi

source: Pause Time
tr_tr: Duraklama Süresi

source: second(s)
tr_tr: saniye

source: Next/Previous Navigation
tr_tr: İleri / Geri Gezinme

source: Keyboard Navigation
tr_tr: Klavye Gezinme

source: Mousewheel Navigation
tr_tr: Fare Tekerleği Gezinme

source: Pause on Action
tr_tr: Eylem Duraklatma

source: Pause on Hover
tr_tr: Üzerine Geldiğinde Duraklatma

source: Export Folder Name
tr_tr: Dışaaktarma Klasör Adı

source: Item Name
tr_tr: Öğe Adı

source: Fixed Size: %s x %s px
tr_tr: Sabit Boyut: %s x %s px

source: Slider Text
tr_tr: Kaydırıcı Metini

source: Dashboard
tr_tr: Kontrol Paneli

source: dashboard
tr_tr: kontrol paneli

source: Global Settings
tr_tr: Genel Ayarlar

source: General Options
tr_tr: Genel Seçenekler

source: General
tr_tr: Genel

source: Enable Responsive Layout
tr_tr: Esnek Düzeni Etkinleştir

source: Default Page Layout
tr_tr: Varsayılan Sayfa Düzeni

source: Enable image preloader for all pages?
tr_tr: Tüm sayfalar için resim önyükleyicisini etkinleştir?

source: Enable smooth scrolling for all pages?
tr_tr: Tüm sayfalar için pürüzsüz kaydırmayı etkinleştir?

source: Enable zooming function in mobile devices?
tr_tr: Mobil cihazlarda yakınlaştdırma işlevini etkinleştir?

source: Global Page Width
tr_tr: Genel Sayfa Genişliği

source: Hide page sidebars on Phones?
tr_tr: Telefonları sayfa kenar çubuğunda gizle?

source: Enable search for Content Composer contents?
tr_tr: İçerik Oluşturucu içerikleri aramasını etkinleştir?

source: Site Titles
tr_tr: Site Başlıkları

source: These settings maybe overriden by SEO plugins.
tr_tr: Bu ayar SEO eklentileri tarafından geçersiz kılınabilir.

source: Global <strong>&lt;title&gt;</strong> Layout
tr_tr: Genel <strong>&lt;title&gt;</strong> Düzen

source: Site Name | Page/Post Title
tr_tr: Site Adı | Sayfa/Yazı Başlığı

source: Page/Post Title | Site Name
tr_tr: Sayfa/Yazı Başlığı | Site Adı

source: Seperator
tr_tr: Ayırıcı

source: Thumbnail Images
tr_tr: Küçük Resim Resimleri

source: Thumbnail Resizer Script
tr_tr: Küçük Resim Yeniden Boyutlandırma Betiği

source: Aqua Image Resizer Class
tr_tr: Aqua Resim Boyutlandırma Sınıfı

source: BFI_Thumb Class
tr_tr: BFI_Thumb Sınıfı

source: Default Image Width
tr_tr: Varsayılan Resim Genişliği

source: Image Width in 1/1 Columns
tr_tr: 1/1 Sütunda Resim Genişliği

source: Image Width in 1/2 Columns
tr_tr: 1/2 Sütunda Resim Genişliği

source: Image Width in 1/3 Columns
tr_tr: 1/3 Sütunda Resim Genişliği

source: Image Width in 1/4 Columns
tr_tr: 1/4 Sütunda Resim Genişliği

source: Image Width in 1/6 Columns
tr_tr: 1/6 Sütunda Resim Genişliği

source: Original Image Width
tr_tr: Orijinal Resim Genişliği

source: Original Image Height
tr_tr: Orijinal Resim Yüksekliği

source: Form Elements
tr_tr: Form Öğeleri

source: Enable Custom Form Elements
tr_tr: Özel Form Öğeleri Etkin

source: Logo Image
tr_tr: Logo Resimi

source: Primary Logo
tr_tr: Birincil Logo

source: Primary Logo for Retina Screens
tr_tr: Retina Ekranlar için Birincil Logo

source: Top Margin
tr_tr: Üst Boşluk

source: Bottom Margin
tr_tr: Alt Kenar

source: For Tablets
tr_tr: Tabletler için

source: Logo for Tablets
tr_tr: Tabletler için Logo

source: Retina Logo for Tablets
tr_tr: Tabletler için Retina Logo

source: If you don't set the logo image and margin settings, the primary logo will be displayed on %s.
tr_tr: Eğer logo resimi ve marj ayarları yoksa, %s üzerinde birincil logo görüntülenecektir.

source: tablets
tr_tr: tabletler

source: The same with primary setting
tr_tr: Birincil ayar ile aynı

source: For Phones
tr_tr: Telefonlar için

source: Logo for Phones
tr_tr: Telefonlar için Logo

source: Retina Logo for Phones
tr_tr: Telefonlar için Retina Logo

source: phones
tr_tr: telefonlar

source: Logo Link
tr_tr: Logo Bağlantısı

source: Custom Logo Link
tr_tr: Özel Logo Bağlantısı

source: Favicons
tr_tr: Faviconlar

source: Favicon for Apple iPhone (%s)
tr_tr: Apple iPhone için Favicon (%s)

source: Favicon for Apple iPhone Retina (%s)
tr_tr: Apple iPhone Retina için Favicon (%s)

source: Favicon for Apple iPad (%s)
tr_tr: Apple iPad için Favicon (%s)

source: Favicon for Apple iPad Retina (%s)
tr_tr: Apple iPad Retina için Favicon (%s)

source: Top Bar
tr_tr: Üst Çubuk

source: Show Top Bar
tr_tr: Üst Çubuğu Göster

source: Enable sticky Top bar?
tr_tr: Yapışkan üst çubuğu etkinleştir?

source: It works if the sticky option is enabled for the header
tr_tr: Üstbilgi için yapışkan seçeneği etkinse çalışır.

source: Top Bar Layout
tr_tr: Üst Çubuk Düzeni

source: Text / Widgets
tr_tr: Metin / Bileşenler

source: Widgets / Text
tr_tr: Bileşenler / Metin

source: Top Bar Text
tr_tr: Üst Çubuk Metini

source: Allows <code>[shortcode]</code> and HTML Code
tr_tr: <code>[kısakodlar]</code>a ve HTML Kodlarına izin veriliyor

source: Top Bar Widgets
tr_tr: Üst Çubuk Bileşenleri

source: Widget Options
tr_tr: Bileşen Seçenekleri

source: Widget
tr_tr: Bileşen

source: + Add a Widget to Top Bar
tr_tr: + Üst Çubuğa bir bileşen ekle

source: Select a Widget
tr_tr: Bir bileşen seçin

source: Top Bar Widget Options
tr_tr: Üst Çubuk Bileşen Seçenekleri

source: + Add New Social Service
tr_tr: + Yeni Sosyal Bağlantı Ekle

source: Select a Service
tr_tr: Bir Hizmet Seç

source: Custom Menu for Top Bar
tr_tr: Üst Çubuk için Özel Menü

source: Custom Menu for User Login Widget
tr_tr: Kullanıcı giriş bileşeni için özel menü

source: Mini Shopping Cart Widget
tr_tr: Mini Alışveriş Sepet Bileşeni

source: Open Shoping Cart on the Side Panel when clicked?
tr_tr: Alışveriş Sepeti tıklandığı zaman Yan Panelde aç?

source: The <strong>WPML Multilingual CMS</strong> and <strong>WPML String Translation</strong> plugins should be installed to add the language switcher widget to the top bar.
tr_tr: Üst çubuğa dil değiştirme bileşeni eklemek için <strong>WPML Multilingual CMS</strong> ve <strong>WPML String Translation</strong> eklentilerinin yüklü olması gerekmektedir.

source: Header
tr_tr: Üstbilgi

source: Header Type
tr_tr: Başlık Türü

source: Header Style 1
tr_tr: Başlık Stili 1

source: Header Style 2
tr_tr: Başlık Stili 2

source: Logo Position
tr_tr: Logo Konumu

source: Navigation Menu Position
tr_tr: Gezinti Menüsü Konumu

source: Navigation Menu Event for Sub Menus
tr_tr: Alt Menüler için Gezinti Menüsü Olayı

source: Hover
tr_tr: Vurgu

source: Click
tr_tr: Tıkla

source: Mobile Navigation Button Style
tr_tr: Mobil Menü Düğme Stili

source: Default Style
tr_tr: Varsayılan Stil

source: Blocked Style
tr_tr: Bloke Stil

source: Enable Header Overlapping (Transparent Header)
tr_tr: Üstbilgi Örtüşmesini Etkinleştir (Saydam Üstbilgi)

source: Enable Header Overlapping on Mobile Devices?
tr_tr: Mobil Cihazlarda Üstbilgi Örtüşmesini Etkinleştir?

source: Sticky Header Settings
tr_tr: Yapışkan Üstbilgi Ayarları

source: Enable Sticky Header?
tr_tr: Yapışkan Üstbilgiyi Etkinleştir?

source: Sticky Header Offset
tr_tr: Yapışkan Üstbilgi Ofset

source: Logo Position in Sticky Header Mode
tr_tr: Yapışkan Üstbilgi Modunda Logo Konumu

source: Navigation Menu Position in Sticky Header Mode
tr_tr: Yapışkan Üstbilgi Modunda Gezinti Menü Konumu

source: Show Logo in Sticky Header Mode?
tr_tr: Yapışkan Üstbilgi Modunda Logoyu Göster?

source: Specific Logo for Sticky Header
tr_tr: Yapışkan Üstbilgi için Özgün Logo

source: Specific Retina Logo for Sticky Header
tr_tr: Yapışkan Başlık için Özgün Retina Logo

source: Not set
tr_tr: Ayarlanmamış

source: Other Header Settings
tr_tr: Diğer Üstbilgi Ayarları

source: Add home link to the navigation menu?
tr_tr: Gezinti menüsüne ana sayfa bağlantısı ekle?

source: Title Bar
tr_tr: Başlık Çubuğu

source: On/Off All Titlebars
tr_tr: Tüm Başlık Çubukları Açık/Kapalı

source: Title Bar Heading Element
tr_tr: Başlık Çubuğu Başlık Öğesi

source: Footer
tr_tr: Altbilgi

source: Enable Sticky Footer?
tr_tr: Yapışkan Altbilgiyi Etkinleştir?

source: Show Widgetized Areas on the Footer?
tr_tr: Altbilgi bileşen alanlarını göster?

source: Footer Widgets Row #1
tr_tr: Altbilgi Bileşen Satırı #1

source: Enable Row %s?
tr_tr: Satır %s i etkinleştir?

source: Column %s Sidebar
tr_tr: Sütün %s Kenar Çubuğu

source: Footer Widgets Row #2
tr_tr: Altbilgi Bileşen Satırı #2

source: Footer Bottom Bar
tr_tr: Altbilgi Alt Çubuğu

source: Show the Footer Bottom Bar?
tr_tr: Altbilgi Alt Çubuğu Göster?

source: Footer Bottom Layout
tr_tr: Altbilgi Alt Düzeni

source: Text / Menu
tr_tr: Metin / Menü

source: Menu / Text
tr_tr: Menü / Metin

source: Vertical & Centered Layout
tr_tr: Dikey & Ortalanmış Düzen

source: Footer Bottom Bar Text
tr_tr: Altbilgi Alt Çubuk metini

source: The Footer Before Page Content
tr_tr: Altbilgi Öncesi Sayfa İçeriği

source: If you select a page for this option, the content of the selected page will be displated before the footer on all pages.
tr_tr: Eğer bu seçenek için bir sayfa belirlerseniz, alt bilgi alanından önce bu sayfa içeriği görüntülenecektir.

source: Add Code
tr_tr: Kod Ekle

source: Google Analytics Tracking Code
tr_tr: Google Analitik İzleme Kodu

source: Only Tracking ID, Ex: <code>UA-XXXXXX-X</code>
tr_tr: Sadece İzleme ID girin, Örnek: <code>UA-XXXXXX-X</code>

source: Custom CSS Code
tr_tr: Özel CSS Kodu

source: Do not use %s tag
tr_tr: %s etiketini kullanmayın

source: Into The Header
tr_tr: Üstbilgi İçinde

source: The Footer Before Custom Code
tr_tr: Altbilgi Öncesi Özel Kod

source: After The Footer Custom Code
tr_tr: Altbilgi Özel Kodundan Sonra

source: Custom Pages
tr_tr: Özel Sayfalar

source: Custom 404 Page
tr_tr: Özel 404 Sayfası

source: Side Panels
tr_tr: Yan Paneller

source: Global Side Panel Settings
tr_tr: Genel Yan Panel Ayarları

source: Side Panel Position
tr_tr: Yan Panel Konumu

source: Show close button?
tr_tr: Kapat düğmesini göster?

source: Close Button Style
tr_tr: Kapat Düğme Stili

source: Side Panel
tr_tr: Yan Panel

source: API Keys
tr_tr: API Anahtarları

source: Twitter oAuth API Keys
tr_tr: Twitter oAuth API Anahtarları

source: Debug
tr_tr: Hata Ayıklama

source: Google Maps API Key
tr_tr: Google Haritaları API Anahtarı

source: How to create an API Key for Google Maps
tr_tr: Google Haritaları için API anahtarı nasıl oluşturulur?

source: Troubleshooting
tr_tr: Sorun Giderme

source: General Troubleshooting
tr_tr: Genel Sorun Giderme

source: Disable the lightbox links on mobile devices?
tr_tr: Mobil cihazlarda ışıklı kutu bağlantıları devre dışı?

source: Post Excerpt Counting Method
tr_tr: Yazı Pasaj Sayım Yöntemi

source: Words
tr_tr: Kelimeler

source: Chars
tr_tr: Karakter

source: Auto Refresh Carts via Ajax?
tr_tr: Ajax ile Sepetleri Oto Yenile?

source: If the page caching is enabled on your website, switch this option on.
tr_tr: Eğer veb sitenizde sayfa önbellekleme işlevi etkin ise, bu seçeneği etkinleştirin.

source: Gravity Forms
tr_tr: İletişim Formları

source: Sidebar Manager
tr_tr: Kenar Çubuğu Yöneticisi

source: Sidebar Name
tr_tr: Kenar Çubuğu Adı

source: Description
tr_tr: Açıklama

source: + Add New Sidebar
tr_tr: + Yeni Kenar Çubuğu Ekle

source: Unnamed Sidebar
tr_tr: İsimsiz Kenar Çubuğu

source: Blog Settings
tr_tr: Blog Ayarları

source: Blog General
tr_tr: Blog Genel

source: Fullwidth Featured Images for Blog Posts?
tr_tr: Blog Yazıları için Tam Geniş Öne Çıkan Resimler?

source: Blog Lists Layout Options
tr_tr: Blog Listeleri Düzen Seçenekleri

source: Mini Layout Button Color
tr_tr: Mini Düzen Düğme Renkleri

source: Main Blog Page
tr_tr: Ana Blog Sayfası

source: Single Blog Pages
tr_tr: Tek Blog Sayfası

source: Featured Image Aspect Ratio
tr_tr: Öne Çıkan Resim Boy Oranı

source: Display Featured Media on Single Blog Pages?
tr_tr: Tek Blog Sayfalarında Öne Çıkan Medyaları Göster?

source: Display Post Title on Single Blog Pages?
tr_tr: Tek Blog Sayfalarında Yazı Başlığını Göster?

source: Title Element on Single Blog Pages
tr_tr: Tek Blog Sayfalarında Başlık Öğesi

source: Display Post Title before Post Media?
tr_tr: Yazı Görseli Öncesi Yazı Başlığını Göster?

source: Custom code before post title
tr_tr: Yazı başlığı sonrası özel kod

source: Custom code after post title
tr_tr: Yazı başlığı öncesi özel kod

source: Metas
tr_tr: Metalar

source: Display post date on single blog pages?
tr_tr: Tek blog yazı sayfasında yazı tarihini göster?

source: Display post categories on single blog pages?
tr_tr: Tek blog yazı sayfasında yazı kategorisini göster?

source: Display share the post widget on single blog pages?
tr_tr: Tek blog yazı sayfasında sayfayı paylaş bileşenini göster?

source: Active Sharing Services
tr_tr: Aktif Paylaşım Hizmetleri

source: Like this post! Widget
tr_tr: Yazıyı beğen! Bileşen

source: Display the "Like this post!" widget on single blog pages?
tr_tr: Tek blog sayfalarında " Bu yazıyı beğen " bileşenini göster?

source: Author Bio
tr_tr: Yazar Bilgisi

source: Display the author on single blog pages?
tr_tr: Tek blog sayfalarında yazarı göster?

source: Comments
tr_tr: Yorumlar

source: Show comments on single blog pages?
tr_tr: Tek blog sayfalarında yorumları göster?

source: Related Blog Posts
tr_tr: İlgili Blog Yazıları

source: Display related blog posts on single blog pages?
tr_tr: Tek blog sayfalarında ilgili blog yazılarını göster?

source: Blog Posts Navigation
tr_tr: Blog Yazıları Gezinme

source: Blog Post Navigation Position
tr_tr: Blog Yazı Gezinti Konumu

source: Don't show the post navigation
tr_tr: Yazı gezintisini gösterme

source: The Top & Bottom of Posts
tr_tr: Yazılar Alt & Üst Arasında

source: The Top of Post
tr_tr: Yazı Üstte

source: The Bottom of Posts
tr_tr: Yazılar Altta

source: Blog Category & Tag Pages
tr_tr: Blog Kategori & Etiket Sayfası

source: Blog Post Lists in Category & Tag Pages
tr_tr: Kategori & Etiket Sayfalarında Blog Yazı Listeleri

source: Specific Options for the Blog Category Pages
tr_tr: Blog Kategori Sayfalarıiçin Özgün Seçenekler

source: Blog Archive Pages
tr_tr: Blog Arşiv Sayfası

source: Posts in the Archive Pages
tr_tr: Arşiv Sayfalarında Yazılar

source: Search Pages
tr_tr: Arama Sayfaları

source: Posts in the Search Page
tr_tr: Arama Sayfasında Yazılar

source: Custom Codes on Single Blog Pages
tr_tr: Tek Blog Sayfasında Özel Kodlar

source: Before Post
tr_tr: Yazıdan Önce

source: Before Post Content
tr_tr: Yazı İçeriğinden Önce

source: After Post
tr_tr: Yazıdan Sonra

source: After Post Content
tr_tr: Yazı İçeriğinden Sonra

source: Visual Settings
tr_tr: Görsel Ayarlar

source: visual settings
tr_tr: görsel ayarlar

source: All Visual Sets
tr_tr: Tüm Görsel Ayarlar

source: Create A New Set
tr_tr: Yeni Bir Set Oluştur

source: There is no any visual set
tr_tr: Herhangi bir görsel set yok

source: Set selected one as default
tr_tr: Seçileni varsayılan olarak işaretle

source: Import / Export Skin
tr_tr: Arayüz İçeaktar / Dışaaktar

source: Import / Export Visual Sets - Color Skins
tr_tr: Görsel Setleri - Arayüz Renklerini İçeaktar / Dışaaktar

source: Title Bar Styles
tr_tr: Başlık Çubuğu Stilleri

source: - Not Set -
tr_tr: - Ayarlı Değil -

source: Style Name
tr_tr: Stil Adı

source: Repeated Image
tr_tr: Tekrarlanan Resim

source: Parallax Effect
tr_tr: Paralaks Efekti

source: Texts
tr_tr: Metinler

source: Links
tr_tr: Bağlantılar

source: Link Decoration
tr_tr: Bağlantı Dekorasyonu

source: Link Hover Decoration
tr_tr: Bağlantı Vurgu Dekorasyonu

source: BreadCrumb Background
tr_tr: Kırıntı Arkaplan

source: BreadCrumb Border Color
tr_tr: Kırıntı Kenarlık Rengi

source: BreadCrumb Link Color
tr_tr: Kırıntı Bağlantı Rengi

source: BreadCrumb Link Hover Color
tr_tr: Kırıntı Bağlantısı Vurgu Rengi

source: Paddings
tr_tr: Dolgular

source: + Add New Style
tr_tr: + Yeni Stil Ekle

source: Unnamed Title Bar Style
tr_tr: İsimsiz Başlık Çubuğu Stili

source: Section Styles
tr_tr: Bölüm Stilleri

source: Borders
tr_tr: Kenarlıklar

source: Border Top Color
tr_tr: Kenarlık Üst Rengi

source: Border Bottom Color
tr_tr: Kenarlık Alt Rengi

source: Heading Color
tr_tr: Başlık Rengi

source: Shadow Style
tr_tr: Gölge Stili

source: Inner Shadow 1
tr_tr: İç Gölge 1

source: Inner Shadow 2
tr_tr: İç Gölge 2

source: Inner Shadow 3
tr_tr: İç Gölge 3

source: Outer Shadow 1
tr_tr: Dış Gölge 1

source: Outer Shadow 2
tr_tr: Dış Gölge 2

source: Outer Shadow 3
tr_tr: Dış Gölge 2

source: Unnamed Section Style
tr_tr: İsimsiz Bölüm Stili

source: Color Name
tr_tr: Renk Adı

source: Background Gradient
tr_tr: Arkaplan Gradyan

source: Text Shadow Direction
tr_tr: Metin Gölge Yönü

source: + Add New Button Color
tr_tr: + Yeni Düğme Rengi Ekle

source: Unnamed Color
tr_tr: İsimsiz Renk

source: typography
tr_tr: tipografi

source: Customize
tr_tr: Özelleştirme

source: Enable @font-face?
tr_tr: @font-face Etkinleştir?

source: Custom @font-face Code
tr_tr: Özel @font-face Kodu

source: Enable Cufon?
tr_tr: Cufon Etkinleştir?

source: Enable Cufon on Mobile Devices?
tr_tr: Mobil Cihazlarda Cufon Etkinleştir?

source: Primary Font
tr_tr: Birincil Yazı Tipi

source: Font Type
tr_tr: Yazı Tipi Türü

source: Install Cufon Fonts
tr_tr: Cufon Yazı Tipleri Yükle

source: How to install a cufon font into the theme?
tr_tr: Temaya bir cufon yazı tipi yükleme işlemi nasıl yapılar?

source: There is no any cufon font
tr_tr: Herhangi bir cufon yazı tipi yok

source: External Font Services
tr_tr: Dış Yazı Tipi Hizmetleri

source: Font Name
tr_tr: Yazı Tipi Adı

source: Font Embed Code
tr_tr: Yazı Tipi Gömme Kodu

source: + Add New Service Font
tr_tr: + Yeni Hizmet Yazı Tipi Ekle

source: Unnamed Service Font
tr_tr: İsimsiz Hizmet Yazı Tipi

source: Google Web Fonts
tr_tr: Google Web Yazı Tipleri

source: Custom Font Family
tr_tr: Özel Yazı Tipi Ailesi

source: + Add New Google Web Font
tr_tr: + Yeni Google Web Yazı Tipi Ekle

source: Unnamed Google Web Font
tr_tr: İsimsiz Google Web Yazı Tipi

source: Modules & Plugins
tr_tr: Modüller & Eklentiler

source: modules
tr_tr: modüller

source: All Modules
tr_tr: Tüm Modüller

source: Theme Modules
tr_tr: Tema Modülleri

source: Select modules to activate.
tr_tr: Etkinleştirmek için modül seçin.

source: Plugin Packages
tr_tr: Eklenti Paketleri

source: Download Revolution Slider
tr_tr: Devrim Kaydırıcısı İndir

source: Envision Custom Login Pages
tr_tr: Özel Giriş Sayfası

source: Download Envision - Custom Login Pages
tr_tr: Özel Giriş Sayfaları İndir

source: Home
tr_tr: AnaSayfa

source: Navigation
tr_tr: Gezinme

source: <strong>404</strong> Not Found
tr_tr: <strong>404</strong> Bulunamadı

source: The page you try to see cannot be found
tr_tr: Aradığınız sayfa bulunamıyor!

source: Please enter a term to search
tr_tr: Lütfen, aramak için bir terim girin

source: Nothing Found
tr_tr: Hiçbirşey Bulunamadı

source: Sorry, no posts matched your criteria
tr_tr: Üzgünüz, aradığınız kriterlere göre hiçbir şey bulunamadı!

source: Search results for "%s"
tr_tr: "%s" için arama sonuçları

source: Category: %s
tr_tr: Kategori: %s

source: Tag: %s
tr_tr: Etiket: %s

source: Archive: %s
tr_tr: Arşiv: %s

source: Sticky Post
tr_tr: Yapışkan Yazı

source: <strong>Related</strong> Posts
tr_tr: <strong>İlgili</strong> Yazılar

source: by %1$s
tr_tr: %1$s tarafından

source: Tags: %s
tr_tr: Etiketler: %s

source: %s seconds ago
tr_tr: %s saniye önce

source: a second ago
tr_tr: bir saniye önce

source: %d minutes ago
tr_tr: %d dakika önce

source: a minute ago
tr_tr: bir dakika önce

source: %d hours ago
tr_tr: %d saat önce

source: an hour ago
tr_tr: bir saat önce

source: %d days ago
tr_tr: %d gün önce

source: a day ago
tr_tr: bir gün önce

source: %d months ago
tr_tr: %d ay önce

source: a month ago
tr_tr: bir ay önce

source: %d years ago
tr_tr: %d yıl önce

source: a year ago
tr_tr: bir yıl önce

source: <strong>Like</strong> this post!
tr_tr: Bu yazıyı <strong>beğen</strong>

source: <strong>%d</strong> Likes
tr_tr: <strong>%d</strong> beğeni

source: <strong>%d</strong> Like
tr_tr: <strong>%d</strong> beğeni

source: Like this
tr_tr: Bunu beğen

source: You already liked this
tr_tr: Zaten bunu beğendiniz

source: Go to the blog page
tr_tr: Blog sayfasına git

source: Previous Post
tr_tr: Önceki Yazı

source: Next Post
tr_tr: Sonraki Yazı

source: <strong>About</strong> the Author
tr_tr: Yazar <strong>hakkında</strong>

source: <strong>Share</strong> the Post
tr_tr: Yazıyı <strong>paylaş</strong>

source: <strong>Comments</strong> (%s)
tr_tr: <strong>Yorumlar</strong> (%s)

source: <strong>Comments</strong>
tr_tr: <strong>Yorumlar</strong>

source: Comments are closed.
tr_tr: Yoruma kapalı alan.

source: No comment yet.
tr_tr: Henüz yorum yok.

source: Comment navigation
tr_tr: Yorum gezintisi

source: &larr; Older Comments
tr_tr: &larr; Eski Yorumlar

source: Newer Comments &rarr;
tr_tr: Yeni Yorumlar &rarr;

source: Comment
tr_tr: Yorum

source: Leave a Reply
tr_tr: Yorum Yazın

source: Leave a Reply to %s
tr_tr: %s kullanıcısına bir cevap yaz

source: reply
tr_tr: cevapla

source: Cancel reply
tr_tr: Cevabı iptal et

source: Post Comment
tr_tr: Yorum Gönder

source: You must be <a href="%s">logged in</a> to post a comment.
tr_tr: Yorum göndermek için <a href="%s">giriş</a> yapmalısınız.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
tr_tr: <a href="%1$s">%2$s</a> olara giriş yapmışsınız. <a href="%3$s" title="Bu hesaptan çıkış yapmak için">Çıkış?</a>

source: Your email address will not be published.
tr_tr: E-Posta adresiniz yayınlanmayacak.

source: Required fields are marked %s
tr_tr: Gerekli alanlar %s ile işaretlenmiştir.

source: Related Portfolios
tr_tr: Benzer Projeler

source: All
tr_tr: Tümü

source: Portfolio Category: <strong>%s</strong>
tr_tr: Portföy Kategorisi: <strong>%s</strong>

source: Portfolio Filter: <strong>%s</strong>
tr_tr: Portföy Filtresi: <strong>%s</strong>

source: Welcome <strong>%s!</strong>
tr_tr: Hoşgeldiniz <strong>%s!</strong>

source: Sale!
tr_tr: İndirimli!

source: Out of Stock
tr_tr: Stokta Yok

source: Free
tr_tr: Ücretsiz

source: Added
tr_tr: Eklendi

source: Details
tr_tr: Ayrıntılar

source: %d products
tr_tr: %d ürün

source: %s Item(s)
tr_tr: %s öğe

source: Previous Page
tr_tr: Önceki Sayfa

source: Next Page
tr_tr: Sonraki Sayfa

source: Default Home Text
tr_tr: Varsayılan AnaSayfa metini

source: Mobile Navigation Text
tr_tr: Mobil Gezinti Metini

source: Search Form Placeholder Text
tr_tr: Arama Formu Yer Tutucu Metini

source: 404 Page
tr_tr: 404 Sayfası

source: 404 Page Title
tr_tr: 404 Sayfa Başlığı

source: 404 Page Text
tr_tr: 404 Sayfa Metini

source: Search Page
tr_tr: Arama Sayfası

source: Archive Pages
tr_tr: Arşiv Sayfaları

source: Archive Page Titles
tr_tr: Arşiv Sayfası Başlıkları

source: Category Page Title
tr_tr: Kategori Sayfa Başlığı

source: <code>%s</code> is category name
tr_tr: <code>%s</code> kategori adı

source: Tag Page Title
tr_tr: Etiket Sayfa Başlığı

source: <code>%s</code> is tag name
tr_tr: <code>%s</code> etiket adı

source: for post author name
tr_tr: yazı yazar adı için

source: Single Blog Posts
tr_tr: Tek Blog Sayfaları

source: Comment Form
tr_tr: Yorum Formu

source: Related Portfolio Posts Title
tr_tr: Benzer Projeler Yazıları Başlığı

source: Show All Post Text in Porfolio Filters
tr_tr: Tüm Projeleri Göster Filtre Metini

source: WooCommerce Shop
tr_tr: WooCommerce Mağaza

source: Widgets
tr_tr: Bileşenler

source: Topbar Login Widget Text
tr_tr: Üst Çubuk Giriş Bileşen Metini

source: <code>%s</code> is username.
tr_tr: <code>%s</code> kullanıcı adı.
