Repository: hu19891110/envision
Catalog: languages/*.po
Languages: tr_tr

source: Unnamed Section Style %s
tr_tr: İsimsiz Bölüm Stili %s

source: You don't have the permisson to see the skin preview.
tr_tr: Bu arayüz önizlemesini görmek için izniniz yok.

source: Copy_
tr_tr: Kopyala_

source: Edit Primary Set
tr_tr: Birincil Seti Düzenle

source: Edit: %s
tr_tr: Düzenle: %s

source: Set Name:
tr_tr: Ser Adı:

source: Create
tr_tr: Oluştur

source: Skin Name:
tr_tr: Arayüz Adı:

source: Duplicate
tr_tr: Çoğalt

source: duplicate
tr_tr: çoğalt

source: export
tr_tr: dışaaktar

source: live preview
tr_tr: canlı önizleme

source: delete
tr_tr: sil

source: CSS Location:
tr_tr: CSS Konumu:

source: Custom Image
tr_tr: Özel Resim

source: Image URL
tr_tr: Resim URL

source: Image-Repeat
tr_tr: Resim-Tekrarla

source: Image-Position
tr_tr: Resim-Konum

source: Image-Attachment
tr_tr: Resim-Ek

source: Predefined Styles
tr_tr: Tanımlı Stiller

source: Styles
tr_tr: Stiller

source: Repeat X and Y axis
tr_tr: X ve Y ekseninde tekrarla

source: Repeat only X axis
tr_tr: Sadece X ekseninde tekrarla

source: Repeat only Y axis
tr_tr: Sadece Y ekseninde tekrarla

source: No repeat
tr_tr: Tekrar yok

source: Center, Center
tr_tr: Merkez, Merkjez

source: Center, Left
tr_tr: Merkez, Saol

source: Center, Right
tr_tr: Merkez, Sağ

source: Top, Left
tr_tr: Üst, Sol

source: Top, Right
tr_tr: Üst, Sağ

source: Top, Center
tr_tr: Üst, Merkez

source: Bottom, Left
tr_tr: Alt, Sol

source: Bottom, Right
tr_tr: Alt, Sağ

source: Bottom, Center
tr_tr: Alt, Merkez

source: Fixed
tr_tr: Sabit

source: Scroll
tr_tr: Kaydır

source: Static - Default
tr_tr: Sabit - Varsayılan

source: Fixed - Fill the Page
tr_tr: Sabit - Sayfa Dolgusu

source: Search Key
tr_tr: Arama Anahtarı

source: Search
tr_tr: Ara

source: Please insert element code or element title, and press enter to search
tr_tr: Lütfen, öğe kodunu yada öğe başlığını girin ve aramak için ENTER tuşuna basın

source: Search Visual Element
tr_tr: Görsel Öğe Ara

source: Search Visual Elements (CTRL/CMD +F)
tr_tr: Görsel Öğeleri Ara (CTRL+F)

source: Collapse All
tr_tr: Tümünü Daralt

source: Expand All
tr_tr: Tümünü Genişlet

source: Save & Apply
tr_tr: Kaydet & Uygula

source: editing
tr_tr: düzenleniyor

source: There is no any visual set to edit
tr_tr: Düzenlemek için hiçbir görsel set yok

source: Create New One
tr_tr: Bir tane oluştur

source: All Sliders
tr_tr: Tüm Kaydırıcılar

source: Slider Manager
tr_tr: Kaydırıcı Yöneticisi

source: Create A New Slider
tr_tr: Yeni Bir Kaydırıcı Oluştur

source: Manage Slider Items
tr_tr: Kaydırıcı Öğelerini Yönet

source: Slider Items
tr_tr: Kaydırıcı Öğesi

source: Import Item
tr_tr: Öğeyi İçeaktar

source: Add New Item
tr_tr: Yeni Öğe Ekle

source: Import Slider
tr_tr: Kaydırıcı İçeaktar

source: Create New Slider
tr_tr: Yeni Kaydırıcı Oluştur

source: Slider Deleted
tr_tr: Kaydırıcı Silindi

source: Slider Name:
tr_tr: Kaydırıcı Adı:

source: Slider Type:
tr_tr: Kaydırıcı Türü

source: There is no any slider type which installed into the theme.
tr_tr: Tema içinde yüklü herhangi bir kaydırıcı türü yok.

source: Slider Options
tr_tr: Slayt Seçenekleri

source: Back to Items
tr_tr: Öğelere geri dön

source: Cancel
tr_tr: Vazgeç

source: Update the slider
tr_tr: Kaydırıcıyı güncelle

source: Slider Cannot Found
tr_tr: Kaydırıcı Bulunamıyor

source: Slider Item Deleted
tr_tr: Kaydırıcı Öğesi Silindi

source: Unnamed Item
tr_tr: İsimsiz Öğe

source: no image
tr_tr: resim yok

source: Edit
tr_tr: Düzenle

source: export item
tr_tr: öğeyi dışaaktar

source: Save Sorting
tr_tr: Sıralamayı Kaydet

source: There is no any slider item
tr_tr: Herhangi bir kaydırıcı bulunamadı.

source: items
tr_tr: öğeler

source: Edit Options
tr_tr: Seçenekleri Düzenle

source: slider options
tr_tr: kaydırıcı seçenekleri

source: slider items
tr_tr: kaydırıcı öğesi

source: Save sorting
tr_tr: Sıralamayı kaydet

source: There is no any slider
tr_tr: Herhangi bir kaydırıcı bulunamadı

source: Please set a slider ID
tr_tr: Lütfen, bir kaydırıcı ID si seçin.

source: Slider cannot found
tr_tr: Kaydırıcı bulunamıyor

source: (Untitled)
tr_tr: (Başlıksız)

source: No-Repeat
tr_tr: Tekrar Yok

source: Repeat
tr_tr: Tekrarla

source: Bold
tr_tr: Kalın

source: System Fonts
tr_tr: Sistem Yazı Tipi

source: Service Fonts
tr_tr: Hizmet Yazı Tipleri

source: Copy Font Name
tr_tr: Yazı Tipi Adını Kopyala

source: mark as undone
tr_tr: tamamlanmadı olarak işaretle

source: mark as done
tr_tr: tamamlandı olarak işaretle

source: Configuration wizard has been hidden successfuly.
tr_tr: Yapılandırma sihirbazı başarıyla gizlendi...

source: Configuration Wizard
tr_tr: Yapılandırma Sihirbazı

source: Configuration Completed
tr_tr: Yapılandırma Tamamlandı

source: Hide the Wizard
tr_tr: Sihirbazı Gizle

source: Warning
tr_tr: Uyarı

source: CloudFw Error
tr_tr: CloudFw Hatası

source: Solution
tr_tr: Çözüm

source: No Title
tr_tr: Başlık Yok

source: Error!
tr_tr: Hata!

source: Insert Into The Input
tr_tr: Giriş içine ekle

source: Duplicate Skin
tr_tr: Arayüzü Çoğalt

source: Duplicating...
tr_tr: Çoğaltılıyor...

source: Deleting...
tr_tr: Siliniyor...

source: Media Library
tr_tr: Medya Kütüphanesi

source: Drop files here to upload
tr_tr: Yüklemek için dosyaları buraya bırakın

source: Switch to Classic Editor
tr_tr: Klasik Düzenleyici

source: Switch to Content Composer
tr_tr: İçerik Oluşturucu

source: The Theme Activated
tr_tr: Tema Etkinleştirildi

source: Options Updated
tr_tr: Seçenekler Güncellendi.

source: All options saved successfuly.
tr_tr: Tüm seçenekler başarıyla güncellendi...

source: Option Deleted
tr_tr: Seçenek Silindi

source: Options deleted successfuly.
tr_tr: Seçenekler başarıyla silindi...

source: Sidebar Settings Saved
tr_tr: Kenar Çubuğu Ayarları Kaydedildi

source: Sidebar settings saved successfuly.
tr_tr: Kenar çubuğu ayarları başarıyla kaydedildi...

source: Sorry
tr_tr: Üzgünüm

source: There was an error when saving options.
tr_tr: Seçenekleri kaydederken bir hata oluştu.

source: Action Aborted
tr_tr: Eylem Durduruldu

source: You don't have the permission to do that.
tr_tr: Bunu yapmak için izniniz yok.

source: You are logged out!
tr_tr: Çıkış yaptınız!

source: Could not save the data.
tr_tr: Veriler kaydedilemedi.

source: Please log in again.
tr_tr: Lütfen, tekrar giriş yapın.

source: An error occurred when uploading.
tr_tr: Yüklenirken bir hata oluştu.

source: An error has occurred.
tr_tr: Bir hata oluştu.

source: Item Created
tr_tr: Öğe Oluşturuldu

source: Slider item created successfuly.
tr_tr: Kaydırıcı öğesi başarıyla oluşturuldu...

source: Slider Updated
tr_tr: Kaydırıcı Güncellendi

source: Slider item(s) updated successfuly.
tr_tr: Kaydırıcı ögesi başarıyla güncellendi...

source: Slider Created
tr_tr: Kaydırıcı Oluşturuldu

source: New slider created successfuly.
tr_tr: Yeni kaydırıcı başarıyla oluşturuldu...

source: Slider Options Saved
tr_tr: Kaydırıcı Seçenekleri Kaydedildi.

source: Add a new slider item
tr_tr: Yeni bir kaydırıcı öğesi ekle

source: Slider Duplicated
tr_tr: Kaydırıcı Çoğalt

source: Slider Imported
tr_tr: Kaydırıcı İçe Aktarıldı

source: Sliders Sorted
tr_tr: Kaydırıcılar Sıralandı

source: Sliders sorted and saved successfuly.
tr_tr: Kaydırıcılar sıralandı ve başarıyla kaydedildi...

source: Could not be found any .slider file in the zip file
tr_tr: .zip dosyası içinde herhangi .slider dosyası bulunamadı.

source: New Visual Set Created
tr_tr: Yeni Görsel Set Oluştur

source: Visual Settings Updated
tr_tr: Görsel Ayarlar Güncellendi

source: Visual Set Deleted
tr_tr: Görsel Set Silindi

source: Default Visual Set Changed
tr_tr: Varsayılan Görsel Set Değiştirildi

source: Visual Set Duplicated
tr_tr: Görsel Set Çoğaltıldı

source: All settings duplicated successfuly.
tr_tr: Tüm ayarlar başarıyla çoğaltıldı...

source: Visual Set Imported
tr_tr: Görsel Set İçeaktarıldı

source: All settings imported successfuly.
tr_tr: Tüm ayarlar başarıyla içe aktarıldı...

source: Visual Sets Sorted
tr_tr: Görsel Setler Sıralandı

source: Visual sets sorted successfuly.
tr_tr: Görsel setler başarıyla sıralandı...

source: Error
tr_tr: Hata

source: Could not be found any .skin file in the zip file
tr_tr: .zip dosyası içinde herhangi bir .skin dosyası bulunamadı

source: folder cannot opened to scan a visual settings file
tr_tr: görsel ayarlar dosya taraması için klasör açılamadı

source: Fatal Error: Php ZipArchive extension is not found. You can not import a zip file
tr_tr: Ölümcül Hata: PHP ZipArchive uzantıları bulunamadı. Bu nedenle .zip dosyası içe aktarılamıyor.

source: The import was cancelled. <strong>
tr_tr: İçe aktarma iptal edildi. <strong>

source: Blog Page Created And Defined Successfully
tr_tr: Blog Sayfası Başarıyla Oluşturuldu ve Tanımlandı

source: Portfolio Page Created And Defined Successfully
tr_tr: Portföy Sayfası Başarıyla Oluşturuldu ve Tanımlandı

source: Homepage Created successfuly
tr_tr: Ana sayfa başarıyla oluşturuldu...

source: Slider Samples Created successfuly
tr_tr: Kaydırıcı Örnekleri Başarıyla Oluşturuldu

source: Fonts Updated
tr_tr: Yazı Tipleri Güncellendi

source: Font Settings Saved
tr_tr: Yazı Tipi Ayarları Kayededildi

source: Web Fonts Saved
tr_tr: Veb Yazı Tipleri Kaydedildi

source: Custom Service Fonts Saved
tr_tr: Özel Hizmet Yazı Tipleri Kaydedildi

source: Composer template saved successfuly.
tr_tr: Oluşturucu şablonu başarıyla kaydedildi...

source: Post ID not found
tr_tr: Yazı ID si bulunamadı

source: Please insert a name for composer template
tr_tr: Lütfen, oluşturucu şablonu için bir isim girin

source: Please add some composer element to save it
tr_tr: Lütfen, kaydetmek için birkaç oluşturucu öğesi ekleyin

source: The template data cannot found.
tr_tr: Şablon verisi bulunamadı.

source: Template Deleted
tr_tr: Şablon Silindi

source: The template deleted successfuly.
tr_tr: Şablon başarıyla silindi...

source: Export Data Generated
tr_tr: Dışaaktarma Verisi Oluşturuldu

source: Please select a composer widget to export.
tr_tr: Lütfen, dışa aktarmak için bir oluşturucu bileşeni seçin.

source: The data imported successfuly.
tr_tr: Veri başarıyla içe aktarıldı...

source: Imported data type doesn't compatible with this theme.
tr_tr: İçeaktarma verisi bu tema ile uyumlu değil.

source: Any content cannot imported with the data that imported.
tr_tr: Bu içeaktarma verileri ile herhangi bir veri içeaktarılamaz.

source: All Theme Settings Restored
tr_tr: Tüm Tema Ayarları Eski Haline Getirildi

source: All Cache Files Removed
tr_tr: Tüm önbellek dosyaları kaldırıldı...

source: Please Upload A File
tr_tr: Lütfen, yüklemek için bir dosya seçin

source: File size too large
tr_tr: Dosya boyutu çok büyük

source: Icon Set Imported
tr_tr: Simge Seti İçeaktarıldı

source: Error: The Zip File Cannot Opened
tr_tr: Hata: .zip dosyası açılamadı

source: Please Upload A Zip File
tr_tr: Lütfen, bir .zip dosyası yükleyin

source: The type of uploaded file is not valid
tr_tr: Yüklenen dosyanın türü geçerli değil

source: Upload A File
tr_tr: Bir dosya yükle

source: Please enable JavaScript to use file uploader.
tr_tr: Dosya yükleyicisini kullanmak için lütfen, JavaScript i etkinleştirin.

source: Select a Page
tr_tr: Bir sayfa seçin

source: Vector icon library
tr_tr: Vektör simge kütüphanesi

source: Image icon library
tr_tr: Resim simge kütüphanesi

source: Upload custom image
tr_tr: Özel resim yükle

source: Please select
tr_tr: Lütfen seçin

source: %s class is not exists
tr_tr: %s sınıf yok

source: %s -> %s method is not exists
tr_tr: %s -> %s varolan bir yöntem değil

source: %s not exists
tr_tr: %s yok

source: %s->%s function not exists
tr_tr: %s->%s fonksiyon yok

source: Read More
tr_tr: Devamını Oku

source: Continue reading this entry
tr_tr: Bu girişi okumaya devam edin

source: There is no excerpt because this is a protected post.
tr_tr: Burada pasaj kullanamazsınız çünkü, bu korumalı bir yazıdır.

source: Please insert an url to embed the video
tr_tr: Video gömme için bir URL girin

source: Now
tr_tr: Şimdi

source: Sorry, but you can't access this page directly.
tr_tr: Üzgünüz, ama doğrudan bu sayfaya erişmeniz mümkün değil.

source: No Style
tr_tr: Stil Yok

source: Import process completed.
tr_tr: İçe aktarma işlemi tamamlandı.

source: The existing datas maybe lost after importing. <br/><br/> Now, are you sure want to continue?
tr_tr: mevcut veriler içe aktarma işleminden sonra kaybolabilir. <br/><br/> Şimdi devam etmek istediğinizden emin misiniz?

source: Yes, I'm sure
tr_tr: Evet eminim

source: Demo content importer has been hidden successfuly.
tr_tr: Demo içerik içe aktarıcısı başarıyla gizlendi...

source: If you will need it, you can find in System > Demo Contents tab.
tr_tr: Eğer gerekir ise Sistem > Demo İçerikler bölümünden ulaşabilirsiniz.

source: <em>DO NOT INSTALL demo contents on your live website</em>. It will corrupt your existing datas. We suggest you <strong>install demo contents only on a clean WordPress setup</strong>. We do not hold any responsibility if you lost existing data.
tr_tr: <em>Yayında olan bir veb sitesine demo içerik KURMAYIN</em>. Bu durum mevcut verilerinizi bozacak. Biz sadece etmiz bir sistem kurulumuna demo içeriği yüklemenizi öneriyoruz. Eğer mevcut verilerinizi kaybederseniz bizi sorumlu tutmayın.

source: Sample Pages
tr_tr: Örnek Sayfalar

source: Sample Blog Posts
tr_tr: Örnek Blog Yazıları

source: Sample Portfolio Posts
tr_tr: Örnek Portföy Yazıları

source: Sample Color Skins
tr_tr: Örnek Renk Arayüzleri

source: Sample Widgets
tr_tr: Örnek Bileşenler

source: Theme Options
tr_tr: Tema Seçenekleri

source: Hide the Importer
tr_tr: İçe aktarıcıyı gizle

source: Import Demo Contents
tr_tr: Demo içerikleri İçeaktar

source: One Click Import Demo Contents
tr_tr: Tek Tıkla Demo İçerikleri İçeaktar

source: Home URL
tr_tr: AnaSayfa URL

source: Theme Version
tr_tr: Tema Sürümü

source: WP Version
tr_tr: SYS Sürümü

source: WP Multisite Enabled
tr_tr: WP Çoklu Site Etkin

source: Yes
tr_tr: Evet

source: No
tr_tr: Hayır

source: Web Server Info
tr_tr: Sunucu Bilgisi

source: PHP Version
tr_tr: PHP Sürümü

source: MySQL Version
tr_tr: MySQL Sürümü

source: WP Memory Limit
tr_tr: SYS Bellek Limiti

source: %s - We recommend setting memory to at least 64MB. See: <a href="%s">Increasing memory allocated to PHP</a>
tr_tr: %s - En az 64MB bellek ayarlamanızı öneririz. Bakınız: <a href="%s">PHP ayrılmış bellek arttırımı</a>

source: WP Language
tr_tr: Sys Dili

source: SUHOSIN Installed
tr_tr: SUHOSIN Yüklü

source: Image Library
tr_tr: Resim Kütüphanesi

source: Please intall PHP GD Library to the server
tr_tr: Lütfen sunucunuza PHP GD Kütüphanesi kurunuz.

source: Default Timezone
tr_tr: Varsayılan Saat Dilimi

source: Default timezone is %s - it should be UTC
tr_tr: Varsayılan zaman dilimi %s - Zaman dilimi UTC olmalıdır.

source: Default timezone is %s
tr_tr: Varsayılan Zaman Dilimi %s

source: Your server has fsockopen and cURL enabled.
tr_tr: Sunucunuz tarafından fsockopen ve cURL sağlanıyor.

source: Your server has fsockopen enabled, cURL is disabled.
tr_tr: Sunucunuz fsockopen etkin, cURL devre dışı.

source: Your server has cURL enabled, fsockopen is disabled.
tr_tr: Sunucunuz cURL etkin, fsockopen devre dışı.

source: SOAP Client
tr_tr: SOAP İstemci

source: Your server has the SOAP Client class enabled.
tr_tr: Suncunuz tarafında SOAP İstemci Sınıfı etkin.

source: Unnamed Skin
tr_tr: İsimsiz Görünüm

source: Custom Sidebars
tr_tr: Özel Kenar Çubukları

source: Theme Sidebars
tr_tr: Tema Kenar Çubukları

source: All Devices
tr_tr: Tüm Cihazlar

source: Only Widescreen Devices
tr_tr: Sadece Geniş Ekran Cihazlar

source: Widescreen Devices & Tablets
tr_tr: Geniş Ekran Cihazlar & Tabletler

source: Only Tablets
tr_tr: Sadece Tabletlerde

source: Tablets & Phones
tr_tr: Tabletler & Telefonlar

source: Only Phones
tr_tr: Sadece Telefonlar

source: Underline
tr_tr: Altı Çizili

source: Overline
tr_tr: Üst Çizgi

source: Line-through
tr_tr: Hat boyunca

source: Auto
tr_tr: Oto

source: Cover
tr_tr: Kapak

source: Repeat Horizontal
tr_tr: Yatay Tekrarla

source: Repeat Vertical
tr_tr: Dikey Tekrarla

source: No Repeat
tr_tr: Tekrar Yok

source: 1 Column
tr_tr: 1 Sütun

source: %d Columns
tr_tr: %d Sütun

source: Original
tr_tr: Orijinal

source: Open on new page
tr_tr: Yeni bir sayfada aç

source: Left
tr_tr: Sol

source: Center
tr_tr: Merkez

source: Right
tr_tr: Sağ

source: Contain
tr_tr: İçeren

source: Menu Order
tr_tr: Menü Sıralaması

source: Title
tr_tr: Başlık

source: Date
tr_tr: Tarih

source: Last Modified Date
tr_tr: Son Güncelleme Tarihi

source: Post ID
tr_tr: Yazı ID

source: Parent Post/Page ID
tr_tr: Ebeveyn Yazı/Sayfa ID

source: Random
tr_tr: Rastgele

source: ASC - Ascending order from lowest to highest values
tr_tr: ARTAN - En düşük değerden yükseğe doğru

source: DESC - descending order from highest to lowest values
tr_tr: AZALAN - En yüksekten düşük değere doğru

source: Carousel Layout
tr_tr: Döner Bant Düzeni

source: Masonry Layout
tr_tr: Duvar Düzeni

source: Visible
tr_tr: Görünür

source: Theme installed
tr_tr: Tema Yüklü

source: [Untitled]
tr_tr: [Başlıksız]

source: select
tr_tr: seç

source: open the page
tr_tr: sayfayı aç

source: Read More Link
tr_tr: Devamını Oku Bağlantısı

source: Post Date
tr_tr: Yazı Tarihi

source: Post Categories
tr_tr: Yazı Kategorileri

source: Choose a file to upload:
tr_tr: Yüklemek için bir dosya seçin:

source: Import The File
tr_tr: Dosyaı İçeaktar

source: Import Slider(s)
tr_tr: Kaydırıcıları İçeaktar

source: Choose a .zip file to upload
tr_tr: Yüklemek için bir .zip dosyasını seçin

source: Border
tr_tr: Kenarlık

source: Width
tr_tr: Genişlik

source: Enable Carousel?
tr_tr: Döner Bant Etkinleştir?

source: Transition Effect
tr_tr: Geçiş Efekti

source: Slide
tr_tr: Slayt

source: Fade
tr_tr: Solma

source: Auto Rotate?
tr_tr: Otomatik Döndürme?

source: Enable navigation arrows?
tr_tr: Gezinme Oklarını Etkinleştir?

source: Disable carousel on mobile?
tr_tr: Mobil cihazlarda Döner Bant devredışı?

source: Loop Animation?
tr_tr: Animasyon Döngüsü?

source: Auto Rotate Time
tr_tr: Otomatik Döndürme Zamanı

source: seconds
tr_tr: saniye

source: Leave blank for default
tr_tr: Varsayılan için boş bırakın

source: Background
tr_tr: Arkaplan

source: Icon Size
tr_tr: Simge Boyutu

source: Border Color
tr_tr: Kenarlık Rengi

source: Border Size
tr_tr: Kenarlık Boyutu

source: Border Radius
tr_tr: Kenar Yuvarlama

source: No Radius
tr_tr: Yuvarlama Yok

source: 3px Radius
tr_tr: 3px Yuvarlama

source: 6px Radius
tr_tr: 6px Yuvarlama

source: 30px Radius
tr_tr: 30px Yuvarlama

source: Circle
tr_tr: Daire

source: Done
tr_tr: Tamamlandı

source: Icon Sets
tr_tr: Simge Setleri

source: Link
tr_tr: Bağlantı

source: Link Target
tr_tr: Bağlantı Hedefi

source: Margin Top
tr_tr: Kenar Boşluğu Üst

source: Margin Bottom
tr_tr: Kenar Boşluğu Alt

source: Padding Top
tr_tr: Dolgu Üst

source: Padding Bottom
tr_tr: Dolgu Alt

source: Text Shadow
tr_tr: Metin Gölgesi

source: Direction
tr_tr: Yön

source: Purchase Code
tr_tr: Satınalma Kodu

source: Save & Upgrade
tr_tr: Kaydet & Güncelle

source: Where can I find my Item Purchase Code?
tr_tr: Ürün Satın Alma Kodunu Nereden Bulabilirim?

source: You will find your Item Purchase Code contained within the License Certificate of your purchase. You can view your License Certificate at anytime by logging into your ThemeForest account and visiting your downloads section.
tr_tr: Ürün satın alma kodunu, satın alma Lisans Sertifikası içinde bulabilirsiniz. ThemeForest hesabınıza giriş yaptıktan sonra indirmeler bölümüne gidin, istediğiniz zaman Lisans Sertifikasını görebilirsiniz.

source: Click here for more instructions.
tr_tr: Daha fazla yönerge için buraya tıklayın.

source: Item Purchase Code
tr_tr: Ürün Satın Alma Kodu

source: Backup error.
tr_tr: Yedekleme hatası.

source: Layout
tr_tr: Düzen

source: BBPress General
tr_tr: BBPress Genel

source: BBPress Single Topic Pages
tr_tr: BBPress Tek Konu Sayfaları

source: Blog template %s cannot found.
tr_tr: %s Blog şablonu bulunamadı.

source: Post Type Icon
tr_tr: Yazı Türü Simgesi

source: Author Avatar
tr_tr: Yazar Avatar

source: Post Thumbnail
tr_tr: Yazı Küçük Resimi

source: Theme Blog Pages
tr_tr: Tema Blog Sayfaları

source: Blog Post Settings
tr_tr: Blog Yazı Ayarları

source: Thumbnail Type
tr_tr: Küçük Resim Türü

source: Featured Image or Gallery
tr_tr: Öne Çıkarılmış Görsel yada Galeri

source: Video Embed Type
tr_tr: Video Gömme Türü

source: Manual Embed Code
tr_tr: Video Gömme Kodu Elle Gir

source: E.g:
tr_tr: Örneğin:

source: Custom Video Embed Code
tr_tr: Özel Video Gömme Kodu

source: Custom Link
tr_tr: Özel Bağlantı

source: Single Blog Page Options
tr_tr: Tek Blog Sayfa Seçenekleri

source: Page Template
tr_tr: Sayfa Şablonu

source: Display Related Posts?
tr_tr: İlgili Yazıları Göster?

source: Use Global Setting
tr_tr: Genel Ayarları Kullan

source: Display
tr_tr: Göster

source: Don't Display
tr_tr: Gösterme

source: Display Featured Image on Single Blog Post Page?
tr_tr: Tek Blog Yazı Sayfasında Öne Çıkarılmış Görseli Göster?

source: Display Post Title on Single Blog Post Page?
tr_tr: Tek Blog Yazı Sayfasında Yazı Başlığını Göster?

source: Blog Gallery Options
tr_tr: Blog Galeri Seçenekleri

source: Image
tr_tr: Resim

source: Caption
tr_tr: Manşet

source: + Add New Gallery Item
tr_tr: + Yeni Galeri Öğesi Ekle

source: Insert from Media Library
tr_tr: Medya Kütüphanesinden Ekle

source: Classic Layout - Fullwidth Thumbnails
tr_tr: Klasik Düzen - Tam Genişlik Küçük Resimler

source: Classic Layout - Medium Thumbnails
tr_tr: Klasik Düzen - Tam Genişlik Orta Resimler

source: Grid Layout
tr_tr: Izgara Düzeni

source: Grid Masonry Layout
tr_tr: Izgara Duvar Düzeni

source: Grid Carousel Layout
tr_tr: Izgara Döner Bant Düzeni

source: Mini Layout
tr_tr: Mini Düzen

source: Mini Carousel Layout
tr_tr: Mini Döner Bant Düzeni

source: Columns
tr_tr: Sütunlar

source: column(s)
tr_tr: sütun(lar)

source: Post Limit / Post Per Page
tr_tr: Yazı Limiti / Sayfa Başına Yazı

source: no limit
tr_tr: limitsiz

source: Post Offset
tr_tr: Yazı Ofset

source: Pagination
tr_tr: Sayfa Numaralandırma

source: Custom Pagination QueryString
tr_tr: Özel Sayfalandırma Sorgu Dizesi

source: Thumbnail Image Aspect Ratio
tr_tr: Küçük Resim Boy Oranı

source: Video Aspect Ratio
tr_tr: Video Boy Oranı

source: Enable Auto-Rotate?
tr_tr: Oto Döndürmeyi Etkinleştir?

source: Filter
tr_tr: Filtre

source: No Filter
tr_tr: Filtre Yok

source: Get by a category
tr_tr: Kategoriye göre

source: Get by a tag
tr_tr: Etikete göre

source: Get by an author
tr_tr: Yazara göre

source: Categories
tr_tr: Kategoriler

source: - Select a category -
tr_tr: - Bir kategori seçin -

source: Tags
tr_tr: Etiketler

source: - Select a tag -
tr_tr: - Bir etiket seçin -

source: Authors
tr_tr: Yazarlar

source: Allow sticky posts?
tr_tr: Yapışkan yazılara izin verilsin mi?

source: Post Titles
tr_tr: Yazı Başlıkları

source: Title Size
tr_tr: Başlık Boyutu

source: Strong
tr_tr: Koyu

source: Title Align
tr_tr: Başlık Hizalama

source: Blog Metas
tr_tr: Blog Metaları

source: Author
tr_tr: Yazar

source: Category
tr_tr: Kategori

source: Comments Count
tr_tr: Yorum Sayısı

source: Likes
tr_tr: Beğeniler

source: Sharing Service
tr_tr: Paylaşım Hizmeti

source: Excerpt
tr_tr: Pasaj

source: Show Post Excerpt
tr_tr: Yazı Pasajını Göster

source: Excerpt Length
tr_tr: Pasaj Uzunluğu

source: List Style
tr_tr: Liste Stili

source: Margins
tr_tr: Kenar Boşlukları

source: Blog Posts Grid
tr_tr: Blog Yazıları Izgarası

source: Blog Posts
tr_tr: Blog Yazıları

source: Post Lists
tr_tr: Yazı Listeleri

source: Blog List - Standard Layout Post Titles
tr_tr: Blog Listesi - Standart Düzen Yazı Başlıkları

source: Blog List - Grid Layout Post Titles
tr_tr: Blog Listesi - Izgara Düzen Yazı Başlıkları
